[
  {
    "date": "",
    "title": "聽不到答案的時候，先學會安靜",
    "ref": "詩篇46:10你們要休息，要知道我是神。",
    "text": "親愛的主耶穌，我知道祢掌管一切，我願意安靜等候祢的回應。",
    "fullText": "親愛的主耶穌，我知道你的時候最好，也明白不管環境如何祢都依然掌權。只是我總忍不住想做些什麼，來緩和心中的焦慮主啊，我常常太急，急著知道接下來要怎麼走，卻忘了停下來聽祢的聲音。今天我要選擇安靜，讓焦躁的心歇息，選擇把眼光定睛於你，單單知道，祢是我的神，有你在，我就沒什麼好擔心的，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不是神沒說，是我太吵了",
    "ref": "約翰福音10:27我的羊聽我的聲音，我也認識他們，他們也跟著我。",
    "text": "親愛的主耶穌，我知道祢總是樂意向我顯明祢的心意，求祢幫助我安靜下來，",
    "fullText": "親愛的主耶穌，我知道祢總是樂意將祢的心意向我顯明，祢一直在說話，只是有時我忙著分析、計畫、講自己的話，有時又忙著思慮憂愁，所以聽不見祢早就在對我說。主啊求祢幫助我安靜下來，讓祢那熟悉又溫柔的聲音進入我的耳中，讓我再次跟上祢的腳步，既不超前，也不落後，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神不會沉默，聽不見，有時是因為你還沒有準備好",
    "ref": "箴言3:6在你一切所行的事上都要認定他，他必指引你的路。",
    "text": "親愛的主耶穌，謝謝祢的耐心，我願意等候並相信祢必指引我的路。",
    "fullText": "親愛的主耶穌，我相信祢總是樂意對我說話，只是有時我不明白祢的沉默，其實是對我說話的一種方式，就以為祢撇下不管我了。主啊求祢調整我的心，讓我願意等候、願意相信、願意改變，好讓我在對的時間，聽見祢要我知道的答案。求主幫助我在一切所行的事上都認定祢，相信祢必指引我的路，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的聲音，不是用耳朵聽，是要用心",
    "ref": "以賽亞書30:21你或向左或向右，你必聽見後邊有聲音說：「這是正路，要行在其間。」",
    "text": "親愛的主耶穌，我知道祢一直在引導我，求祢幫助我放下自己，專心聽祢的指引，",
    "fullText": "親愛的主耶穌，我有時以為祢不在，因為我聽不見祢說話。求祢向我顯明你計劃中的路，我知道不論如何祢都會帶我回到祢預備的路上，然而有時我的選擇讓我走了許多冤枉路。主啊，我知道祢一直在引導我，只是我的心太忙，常常沒留位置給祢說話。求主幫助我放下自己的方向，順服祢所指引我的每一步。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "我們聽見神，因為祂樂意對我們說話",
    "ref": "耶利米書33:3你求告我，我就應允你，並將你所不知道、又大又難的事指示你。",
    "text": "親愛的主耶穌，謝謝祢總是樂意與我對話，求祢幫助我全心呼求祢，等候祢的回應，",
    "fullText": "親愛的主耶穌，謝謝祢總是樂意與我對話，不是因為我完全，而是因祢的慈愛和憐憫。主啊幫助我帶著單純的心來呼求祢，等候祢的回應，不倚靠自己的理解，而是藉著禱告學習交託，相信在我裡面的聖靈必將祢的心意啟示我，倚靠祢，使我得著智慧和能力，走過每一段祢允許我去經歷的旅程，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "學會不急著問「為什麼」，才能聽見「我在這裡」",
    "ref": "出埃及記3:4耶和華神見他過去要看，就從荊棘裡呼叫說：「摩西！摩西！」他說：「我在這裡。」",
    "text": "親愛的主耶穌，求祢幫助我停止焦慮，專心聽見祢的呼喚，讓我學會回應祢的呼召，",
    "fullText": "親愛的主耶穌，我常覺得生活中有太多事是我不明白，甚至是不希望經歷、卻不得不去面對的。有時我會一直追問原因，心裡被為什麼充滿，卻忘了看見祢就在我身邊。主啊，求祢幫助我停下腳步，把注意力從自己轉向祢，專心聽祢的聲音，全心回應祢的呼喚，也讓我學會對祢說：「主啊，我在這裡。」，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "聽不懂神的心意？那是因為我只聽我想聽的",
    "ref": "馬太福音13:15因為這百姓油蒙了心，耳朵發沉，眼睛閉著…",
    "text": "親愛的主耶穌，求祢開啟我的耳朵，讓我聽見祢真正的心意，",
    "fullText": "親愛的主耶穌，我承認自己的心有時很剛硬，無法相信祢真的愛我，也會懷疑祢的應許或許只是說說而已。但那是我輕看了祢的信實，主啊原諒我的不信，幫助我棄絕那些謊言，全心相信跟隨祢。當我只想聽祢同意我，而不是聽祢真正的心意時，求祢開我的耳，柔軟我的心，好讓我敝開心，願意領受祢的提醒與教導。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有時，祂的沉默也是答案",
    "ref": "傳道書3:7靜默有時，言語有時。",
    "text": "親愛的主耶穌，當祢沉默時，我選擇相信祢仍然與我同在",
    "fullText": "親愛的主耶穌，當祢沉默的時候，我常以為祢不在，還向祢埋怨。求祢憐憫我的軟弱，堅固我的信心，我知道即使我聽不見祢的回應，祢依然在傾聽我的每個禱告，依舊在為我調度萬有。主啊，今天我要選擇相信，就算什麼都沒聽見，祢仍然與我同在，正在為我預備最好的路。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你問神在哪？祂正在用安靜提醒你：我一直都在",
    "ref": "詩篇139:7我往那裡去躲避你的靈？我往那裡逃躲避你的面？",
    "text": "親愛的主耶穌，謝謝祢從不離開我，求祢使我的心安靜，並專心聽見祢的聲音，",
    "fullText": "親愛的主耶穌，謝謝祢從不離開我，哪怕我懷疑、疲憊、迷失，祢都沒有因此撇下我。主啊，求祢使我的心安靜，挪去那些雜念，那些使我心煩的意念，幫助我把生活中惱人的事、和我無法解決的困境，都全然交給祢，讓我在最安靜的時刻，重新聽見祢的聲音，再次看見你從未離開的同在。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不是祢不說，而是我沒把別的聲音關掉",
    "ref": "馬可福音4:24你們所聽的要留心；你們用什麼量器量給人，也必用什麼量器量給你們。",
    "text": "親愛的主耶穌，幫助我關掉不屬於祢的聲音，專心聽祢的話語，",
    "fullText": "親愛的主耶穌，我有時會覺得祢的聲音好安靜，似乎是我在自言自語，而祢不在。但我知道，是這世界的聲音太多、大大，常常把祢的聲音蓋住，我有太多思慮，所以聽不清祢在說話。主啊，今天我要學習分辨，關掉所有不屬於祢的聲音，選擇安靜，專注在祢的話語上，讓祢對我說的每一句都成為指引，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不是祢沒有帶領，而是我跑太快了",
    "ref": "詩篇37:23義人的腳步被耶和華立定；他的道路，耶和華也喜愛。",
    "text": "親愛的主耶穌，求祢幫助我不再急於求成，讓我在祢的帶領下，穩步前行，",
    "fullText": "親愛的主耶穌，過去我總是害怕未知，因為有太多我無法掌握的變數，所以即使難挨，我也不敢離開安全區。那時我自己一個人，但如今我有祢，主啊，我不知道前面的路會怎樣，但我願意選擇相信祢正在為我安排。求祢堅定我的腳步，不讓我因害怕而停在原地。謝謝祢為我開路，陪我走過每一步。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "我一直在等祢說話，卻沒發現祢早就在門口",
    "ref": "啟示錄3:20看哪，我站在門外叩門，若有聽見我聲音就開門的，我要進到他那裡去，我與他、他與我一同坐席。",
    "text": "親愛的主耶穌，讓我在祢的同在中找到安息，",
    "fullText": "親愛的主耶穌，我的心時常充滿著自己的想法，我想著所受的委屈、想著下一步好難，愈想就愈灰心失望。主啊，我想聽見祢柔和又堅定的聲音。求祢幫助我關掉心中的雜訊，安靜在祢面前。祢的敲門聲，我想不再錯過。我要選擇聽祢的話，相信祢所為我計劃的一切，都必成就，我只要跟著祢走就好，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "聽見神，有時是一段路，而不是一瞬間",
    "ref": "箴言4:18但義人的路好像黎明的光，越照越明，直到日午。",
    "text": "親愛的主耶穌，求祢幫助我走在祢為我預備的光中，讓我能夠持續跟隨祢的引導，",
    "fullText": "親愛的主耶穌，我渴望時時聽見祢對我說話，我知道祢不會只說一次就不再說，而是隨時隨地引導我，祢從不隱藏，只是有時我的耳朵發沈。主啊，求你每一天都開我的耳，讓我專心聽祢你說。我知道祢的帶領不是一次給我完整的路線規劃，而是一次一步，但我知道只要跟著祢的光走，腳下的路就會越來越明亮。求祢幫助我每一步都信靠祢，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有些時候，神的聲音是一種平安",
    "ref": "腓立比書4:7神所賜出人意外的平安，必在基督耶穌裡保守你們的心懷意念。",
    "text": "親愛的主耶穌，謝謝祢讓我在困境中也能安穩，求祢幫助我在每個不安的時刻依靠祢，",
    "fullText": "親愛的主耶穌，謝謝祢用平安對我說話。即使眼前看不懂、走不動，但我知道有祢同在的地方，就有安全感。求祢繼續保守我內心的安穩，幫助我不因有波折就失去信心，而是能看見祢大能的手一直在扶持我。耶和華以勒的神，願祢使我的心懷意念都在祢的平安裡，使我在每個環境中，都能堅心倚靠祢，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "聽見祂的聲音，有時像一個突如其來的亮光",
    "ref": "詩篇119:130你的言語一解開就發出亮光，使愚人通達。",
    "text": "親愛的主耶穌，求祢在我迷茫時，像光一樣照亮我的道路，",
    "fullText": "親愛的主耶穌，當我的心被憂慮擔心充滿時，就像當機似的，完全無法思考。但是主啊，祢的話就像一道光，常常在我最混亂的時候，穿透迷霧，讓我突然能看見祢在那裡。主耶穌，求祢今天也這樣對我說話，在我需要決定的地方，發出祢的亮光指引我前行，使我不再原地打轉，而是能跟著祢走出去，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "祂的聲音從來不轟轟烈烈，卻最叫人心動",
    "ref": "列王記上19:12地震後有火，耶和華卻不在火中；火後有微小的聲音。",
    "text": "親愛的主耶穌，幫助我學會安靜，在祢微小的聲音中聽見祢的心意，",
    "fullText": "親愛的主耶穌，我時常需要祢給我一個清楚的指引，因為我無法確定那個在我心裡的意念或感動，是從祢而來的。所以我總是需要一再的確認，有時我甚至就選擇忽略。主啊，求祢教我不要總想聽到什麼轟動的聲音才相信祢。請幫助我留意那微小卻真實的低語，並且學會安靜，學會順服，勇敢行動，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "真正的聽，是帶著願意順服的心",
    "ref": "雅各書1:22只是你們要行道，不要單單聽道，自己欺哄自己。",
    "text": "親愛的主耶穌，求祢賜我勇氣行出祢的心意，並帶著順服的心，",
    "fullText": "親愛的主耶穌，我常常對祢說「好，我願意」，但不是半途而廢，就是根本沒有勇氣開始。我會找很多不去做的理由，或者乾脆忘記這件事。主啊，我不喜歡這樣的自己，我不想只是聽見祢說話，點頭卻不走在祢的路上。求祢給我勇氣活出祢為我命定的計劃，並讓我的行為能回應祢呼喚。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "當你真心想聽，神會讓你聽見",
    "ref": "耶利米書29:13你們尋求我，若專心尋求我，就必尋見。",
    "text": "親愛的主耶穌，求祢幫助我真心尋求祢，讓我的心完全向祢敞開，",
    "fullText": "親愛的主耶穌，我常祈求祢賜給我能聽的耳，我也希望自己能總是聽了就去行，只是做不到的時候多。主啊。求祢幫助我用全心來渴慕祢，我不想只是表面上尋找祢，卻依然照自己想的去行。主耶穌，幫助我把心門打開，請祢進來對我說話，求主幫助我安靜，專心聆聽。主耶穌，我將所有主權交給祢，願祢做我生命的主，生活的主，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有時祂沉默，是在等你問祂",
    "ref": "詩篇25:4耶和華啊，求你將你的道指示我，將你的路教訓我。",
    "text": "親愛的主耶穌，幫助我學會耐心，並在每個問題中尋求祢的心意，",
    "fullText": "親愛的主耶穌，我知道有時候我很自以為是，常常用自己的想法去理解祢的做法，這讓我很容易曲解祢的愛，也會看不見祢所預備的恩典。主啊，幫助我能更認識祢，能用祢的眼光去看待我所經歷的每一件事，而不是習慣靠自己想、自己決定。主耶穌，今天我要轉向祢，先問祢的心意，再行動。求祢幫助我聽懂祢的答案，即使不如我所想。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "祢的聲音，不會叫我慌亂",
    "ref": "哥林多前書14:33因為神不是叫人混亂，乃是叫人安靜。",
    "text": "親愛的主耶穌，求祢幫助我安靜下來，讓我聽見祢的聲音並找到內心的平安，",
    "fullText": "親愛的主耶穌，生活中有許多事讓我感到煩躁、不安，太多的思慮像是一團解不開的毛線。主啊，我知道當我心裡一片混亂，常常是因為我聽太多別人的聲音，卻少聽祢的聲音。我在意人的眼光和批評，勝過祢對我的應許。求主幫助我，讓我的眼光重新與祢對焦，讓我的耳朵專心聽祢說話，今天我要再次對準祢，因為祢的話語，總是帶來平安與方向，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "安靜不是沒聲音，是專注聽祂",
    "ref": "詩篇62:1我的心默默無聲，專等候神；我的救恩是從他而來。",
    "text": "親愛的主耶穌，幫助我在安靜中聽見祢的聲音，專心等待祢的指引，",
    "fullText": "親愛的主耶穌，當我需要安靜的時候，我的腦海中總是充滿著各樣的思慮，有時我會怪外面太吵，有時我會嫌別人說話太大聲。主啊，我知道安靜，不在於環境如何，而是我的心能清空。主耶穌求祢幫助我，讓我今天不急著講太多話，而是學會專心等候，專注聆聽祢那微小卻溫柔的聲音。我相信，祢總會在最剛好的時候，用最剛好的方式對我說話，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "越熟悉祂，就越能辨認祂的聲音",
    "ref": "約翰福音10:4羊也跟著他，因為認得他的聲音。",
    "text": "親愛的主耶穌，求祢幫助我每天親近祢，讓我能夠越來越認識祢的聲音，",
    "fullText": "親愛的主耶穌，求祢幫助我每天都更靠近祢，透過禱告、讀經、等候，讓我能夠越來越認得祢的聲音，好在世界的喧嘩中，還可以清楚知道哪一句是祢在對我說話。我想起小時候，我總是能夠一下子就知道父親回來了，因為我先聽見了他的聲音。主啊，求你幫助我，全然向你敞開，像孩子般毫無保留地信靠祢，讓我與你的關係，能夠越來越親密，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有些回應，是你靜下來才會聽懂",
    "ref": "以賽亞書30:15你們得救在乎歸回安息；你們得力在乎平靜安穩。",
    "text": "親愛的主耶穌，求祢幫助我在安靜中找到力量，聽見祢的回應，",
    "fullText": "親愛的主耶穌，我知道我常常太急，想快點看見接下來該怎麼做，我總是想把事情做在前面。但祢提醒我，安靜才是力量的開始。求祢幫助我練習慢下來，空出帶領的位置，讓祢成為我的元帥，也讓祢的聲音有空間進來，帶領我走這一條祢所預備的路。主啊，我願你介入我的生命，掌管我所有層面的主權，我只要輕省的跟隨你就好，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "祢用祢的方式，一直在對我說",
    "ref": "希伯來書1:1神既在古時藉著眾先知多次多方地曉諭列祖。",
    "text": "親愛的主耶穌，求祢幫助我理解祢的話語，聽見祢的心意，",
    "fullText": "親愛的主耶穌，我常禱告求祢賜給我能聽的耳朵，因為我常常覺得，我好像聽不見祢說話，但是當我回頭看看，我才發現，原來祢從來沒有沉默，只是我不懂祢說話的方式。今天我要睜開眼睛、打開耳朵，也敞開心，從每一件小事中，聽見祢的心意。主啊，求祢幫助我專心分辨，從我所經歷的每一件事情中，看見祢工作的軌跡，明白那就是祢在對我說話，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "當你願意聽，神會改變你的心",
    "ref": "以西結書36:26我也要賜給你們一個新心，將新靈放在你們裡面。",
    "text": "親愛的主耶穌，求祢改變我的心，使我能夠更認識祢，並且順服祢的帶領，",
    "fullText": "親愛的主耶穌，我知道自己的心，有時候很剛硬，以致於讓自己困在想像的牢籠裡，主啊，我知道我太常用舊有的眼光去看新事，就像用舊皮帶去裝新酒一樣。求主賜我一顆柔軟的心，好讓我能聽懂祢的提醒，並賜給我能聽的耳，聽見祢對我的教導和指引。主啊，幫助我用新的心和新的靈來跟隨祢，走你為我開的新路，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "安靜裡，祂也在說話",
    "ref": "列王紀上19:12在火後有微小的聲音。",
    "text": "親愛的主耶穌，幫助我在安靜中聽見祢的微小聲音，學會專注聽祢的指引，",
    "fullText": "親愛的主耶穌，我知道祢不總是用驚天動地的方式對我說話，反而常常在安靜中，用細語溫柔地引導我。我知道有時候我以為祢默然無聲，但其實不是祢沒說話，而是我的心太亂。求主幫助我，過濾掉那些干擾的思緒，使我不要錯過祢在風中微小的低語，因為那是祢在對我說話，每一句都是祢愛的印記。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有些答案，是你順服後才會明白",
    "ref": "詩篇143:10求你指教我遵行你的旨意，因你是我的神。",
    "text": "親愛的主耶穌，求祢賜給我順服的心，讓我在祢的引導下走出每一步，",
    "fullText": "親愛的主耶穌，我承認自己常常是選擇性的順服，會刻意逃避一些我不想要的、或是我覺得我做不到的。主啊，我知道聽見祢的聲音，不只是為了知道，而是為了遵行。求祢幫助我，無論祢的帶領是什麼，也不管當下的處境如何？在我還不完全明白的時候，也能選擇順服，因為祢是信實的神，祢知道怎麼做對我最好，我要選擇完全相信祢。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "當你停下來，才會聽見內心真正的渴望",
    "ref": "詩篇37:4又要以耶和華為樂，他就將你心裡所求的賜給你。",
    "text": "親愛的主耶穌，讓我聽見內心真正的渴望，並學會順服祢的旨意，",
    "fullText": "親愛的主耶穌，有時我太過於專注在自己想要的，我的眼光專心在那些事情上，我的心思充滿著如何得著我想要的。但我的心卻愈來愈空虛，主啊，那些我以為想要的，其實都是短暫的滿足，唯有認識你才是寶貴且不會消失的。主耶穌求祢吸引我，讓我的心能夠時刻對焦於你，讓我的渴望能和祢的心意對焦，讓我所追求的，唯有你的同在，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "祢在困難裡說話，是為了堅固我",
    "ref": "羅馬書5:3-4患難生忍耐，忍耐生老練，老練生盼望。",
    "text": "親愛的主耶穌，感謝祢在困難中依然與我同在，",
    "fullText": "親愛的主耶穌，謝謝祢沒有放任我在困難中獨自面對，而是藉著每一個低谷，對我說話。求祢讓我不灰心，因為每次的破碎，都是祢重建的開始。願我的心你持續敝開，願意因祢而柔軟，不再堅持過去相信的，只專心順服祢所對我說的一切話，信靠祢藉著聖經所給我的每個應許，不憑眼見，而是憑著信心一直跟隨你走下去，直到你對我一生的計劃成就，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "每一天，神都在對你說「我與你同在」",
    "ref": "馬太福音28:20我就常與你們同在，直到世界的末了。",
    "text": "親愛的主耶穌，感謝祢每天都與我同在，求祢幫助我在每一天都能感受到祢的同在",
    "fullText": "親愛的主耶穌，我知道生活不會每一天都充滿花香，更多的時候是充滿了烏煙障氣，但我更知道，如果我專注在這些事上，就沒有空間留給祢了。主啊，求祢幫助我，無論我今天要面對什麼，都能堅定信靠祢不會離開我，祢會施展大能的手，調度萬有。願我每天醒來，都先聽見這句話：「我與你同在」，這聲音足夠我走過今天的每一分、每一秒。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "其實你已經很好了",
    "ref": "詩篇139:14我要稱謝你，因我受造奇妙可畏；你的作為奇妙，這是我心深知道的。",
    "text": "親愛的主耶穌，感謝祢創造了我，幫助我看見自己的價值，並在祢的眼中安然做自己，",
    "fullText": "親愛的主耶穌，我其實不太喜歡自己，當我愈看著別人，就愈相信我真的不夠好。主啊，我知道自己有時過度努力，忘了原來的我已經很好了。主耶穌謝謝祢幫助我重新看見祢造我的美好，並且使我能夠在祢的眼中安心做自己。我知道祢不會錯看我，因為造我的是你，一路陪伴我的也是祢，世上再沒有誰比你更認識我了。願祢使我活出受造的樣式，並且做一個充滿信心的喜樂兒女，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你不用討好人，只要活出神對你的心意",
    "ref": "加拉太書1:10我現在是要得人的心呢？還是要得神的心呢？我豈是討人的喜歡嗎？若仍舊討人的喜歡，我就不是基督的僕人了。",
    "text": "親愛的主耶穌，求祢幫助我不再討好他人，而是專心活出祢對我生命的心意，",
    "fullText": "親愛的主耶穌，過去我總是渴望討人喜歡，若是達不到別人給我的標準，我就覺得是我不好不斷勉強自己去滿足他人的期待，結果反而找不到真實的我是誰？主啊，我常常為了討好別人，搞丟了自己。求祢幫助我，讓我更在乎祢怎麼看，而不是別人怎麼說，讓我走在祢為我預備的道路上，勇敢打破長久以來我賴以生存的信念，從此不要繼續活在別人的標準裡奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "看清自己的價值，不靠成就定義",
    "ref": "路加福音12:7就是你們的頭髮也都被數過了。不要懼怕，你們比許多麻雀還貴重！",
    "text": "親愛的主耶穌，求祢幫助我看清自己，認識到我的價值來自於祢的愛，而不是我的成就，",
    "fullText": "親愛的主耶穌，有時候我會以為只有努力、有表現才值得被愛。謝謝祢提醒我，我的價值不是靠表現堆出來的，而是因為我是祢付上生命代價所贖回的。主啊，當我又開始討厭自己時，求主用祢的眼光取代我的眼光，幫助我看見祢眼中的我是如何蒙祢喜悅，幫助我記起我是兒女，不是只能靠自己活下去的孤兒，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你的身份不是靠努力得來的，而是天父稱你為「我的孩子」",
    "ref": "約翰一書3:1你看父賜給我們是何等的慈愛，使我們得稱為神的兒女；我們也真是他的兒女。",
    "text": "親愛的主耶穌，求祢幫助我回到祢裡面，認識祢賜給我的真正身份，",
    "fullText": "親愛的主耶穌，我知道我本來渺小，但因祢稱我為兒女，我就有了新的身份，只是有時我仍會突然忘記，以為自己仍是過去那個滿身污泥的孤兒，沒有倚靠的獨自承擔著生活的重量。主啊，當我懷疑自己是誰時，求祢幫助我不要逃，不要走開，而是回到祢裡面，重新找回祢所給我的身分。主耶穌，謝謝祢用不變的愛抱緊我，讓我知道，在祢裡面我永遠都有位置，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你的生命計劃是神精心設計的，祂從不失敗",
    "ref": "以弗所書2:10我們原是他的工作，在基督耶穌裡造成的，為要叫我們行善，就是神所預備叫我們行的。",
    "text": "親愛的天父，求祢幫助我看見祢對我的生命計劃，並相信祢的安排從不失敗，",
    "fullText": "親愛的天父，有時候我看自己只看見瑕疵和不夠好。但祢的眼光不一樣，祢看我是祢手中的藝術品。我知道祢仍在雕塑我，我還在施工中，而祢從不失敗，主啊，我需要能用祢看我的眼光來看自己，求祢醫治我、恢復我，讓我的心健康、靈強壯，活出祢對我的生命計劃，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "認識自己的過程需要時間，別擔心落後，神一直都在",
    "ref": "傳道書3:11神造萬物，各按其時成為美好，又將永生安置在世人心裡。",
    "text": "親愛的主耶穌，謝謝祢幫助我相信祢在我的生命中有美好的計劃",
    "fullText": "親愛的主耶穌，謝謝祢沒有催我成長，祢的時間總是剛剛好。求主幫助我在認識自己的過程中不焦慮、不比較，而是信靠祢正在一步步帶我成為真實的我。我知道我仍有許多不完全，就像施工中的工地一樣，有時看起來很混亂、雜亂無章，但有祢正在我的生命裡掌權，我相信這一切都會過去，我也必成為祢在起初就命定的樣子，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "走累了也別擔心，天父在，每個進度都剛好",
    "ref": "以賽亞書40:31但那等候耶和華的必重新得力。他們必如鷹展翅上騰；他們奔跑卻不困倦，行走卻不疲乏。",
    "text": "親愛的主耶穌，求祢在我疲憊時賜給我力量，讓我不會灰心或停下來，",
    "fullText": "親愛的主耶穌，我不只對自己沒有自信，我也常常不相信祢會對這樣的我有信心，過去我總是害怕沒能力的我，會沒有地方去，也常擔心太普通的自己沒有人會看見，但祢從不這樣看我。祢幫助我學習等候，相信祢會按時賜下力量，讓我在祢所安排的節奏裡，穩穩地往前走。當我感到疲累時，你耐心陪我休息，又給我力量能再站起來，給我盼望能走下去，我知道不用擔心是否落後，因為我走在祢掌權的路上，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你的問題從來不是問題，因為神能使萬事互相效力",
    "ref": "哥林多後書12:9他對我說：「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」",
    "text": "親愛的主耶穌，求祢幫助我在面對問題時，知道每一個挑戰都能成為我成長的養分，",
    "fullText": "親愛的主耶穌，有時候我真的不喜歡自己的軟弱，總想藏起來不讓人看見。但祢說，那些我以為的缺陷，正是祢的能力彰顯之處。主耶穌，謝謝祢看我足夠好，我相信在你對我的計劃中，我的問題從來不是問題，因為你能使萬事互相效力，使我得益處。主啊，謝謝祢使我成為你劇本裡的主角，願我接下來的日子，天天都走在你的道路上，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你已經不是過去的你了",
    "ref": "哥林多後書5:17若有人在基督裡，他就是新造的人，舊事已過，都變成新的了。",
    "text": "親愛的主耶穌，讓我不再被過去的錯誤定義，而是能活出祢為我預備的新生命，",
    "fullText": "親愛的主耶穌，過去我一直覺得，我活得很糟糕，我深深相信就是因為我不好，才會遇到那些不好的事，我覺得就是我把自己的生活搞砸的。直到我遇見了祢，主啊，謝謝祢的赦免與更新，讓我不再繼續被過去的錯誤定義。謝謝祢幫助我用祢的眼光看自己，勇敢走出過去的陰影，活出祢為我預備的新生命。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "停止否定自己，是一種對神的信心",
    "ref": "提摩太後書1:7因為神賜給我們，不是膽怯的心，乃是剛強、仁愛、謹守的心。",
    "text": "親愛的主耶穌，求祢幫助我接受祢所創造的我，並活出祢在我生命中的計劃，",
    "fullText": "親愛的主耶穌，過去我經常否定自己，不相信我有什麼優點，在我眼中的我，是比平凡還不如的人，我常懷疑自己、天天帶著恐懼生活。然而，自從認識祢的那一天起，祢漸漸讓我看見你放在我身上的優點，祢說：祢給我的不是膽怯的心，主啊，求祢幫助我相信祢的能力在我裡面，使我學會肯定祢所創造的我，我要用祢看我的眼光看自己，帶著祢所賜的勇氣，踏出信心的腳步，跟隨祢的帶領，活出祢對我的計劃。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "看懂自己的限制，就是一種成長了",
    "ref": "詩篇103:14因為他知道我們的本體，思念我們不過是塵土。",
    "text": "親愛的主耶穌，求祢幫助我學會謙卑，認識到自己的限制並全然依靠祢，",
    "fullText": "親愛的主耶穌，謝謝祢了解我的有限與疲憊，當我撐過頭、卻又假裝沒事時，求祢提醒我可以停下腳步，學習謙卑、學習倚靠。因為祢的恩典，總是在我力量用盡時更深，祢的能力，總是在我心裡軟弱時更多。主耶穌，願我學會不靠自己走這生命的道路，我知道，若沒有祢，我就什麼也不能做，求主幫助我，承認自己的限制，凡事倚靠祢，不自己背著重擔走，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "能看見真實的自己，是因在神的愛中遇見祂",
    "ref": "詩篇139:1耶和華啊，你已經鑒察我，認識我。",
    "text": "親愛的主耶穌，求祢幫助我在祢的愛中重新認識真實的自己，活出祢對我的計劃，",
    "fullText": "親愛的主耶穌，我深知祢比我更認識我，當我迷失在情緒、角色與期待裡時，求祢親自帶我走回來，從祢的眼中重新認識我真正的樣子。當我被許多應該和標準限制捆綁時，求祢使我從那個牢籠裡得釋放，在祢的愛裡重新找回兒女的身份。我是誰呢？有時我會疑惑，主啊，但在祢的眼中，我看見了我起初受造的樣子，我知道我依然是祢所愛的。願我永遠都記得，你眼中的我是誰，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你不需要完美，而是要活出真實的自己",
    "ref": "馬太福音5:8清心的人有福了！因為他們必得見神。",
    "text": "親愛的主耶穌，求祢幫助我接受自己，活出真實的我，而不是用完美來詮釋自己，",
    "fullText": "親愛的主耶穌，我知道我總是習慣假裝堅強，用笑容包住傷口，用不在乎掩飾內心的渴望。但我愈來愈看不清自己，也愈來愈迷惑，不知道我真正想要的是什麼。主啊，求祢讓我勇敢拆下保護色，學習在祢面前做一個真實的人，用清潔的心來親近祢，坦然無懼的見祢的面。也讓我能夠用自己的樣子面對人，軟弱也好、剛強也好，都是我的一部份，求主幫助我不再擔心別人的眼光，因為我知道祢看我永遠是好的，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "因為神先接納了我，我才學會了接納自己",
    "ref": "羅馬書15:7所以你們要彼此接納，如同基督接納你們一樣，使榮耀歸與神。",
    "text": "親愛的主耶穌，謝謝祢愛我，讓我學會接納自己，並在祢的眼中看到我的價值，",
    "fullText": "親愛的天父，謝謝祢愛我，因為在祢的眼裡被肯定，我知道自己已經被你完全接納，不論現在的我看起來如何，你都不曾改變對我的愛。主啊，我有時依然會懷疑，我配得這份恩典嗎？但祢讓總是不厭其煩的向我顯明祢的心意，讓我在祢的同在中，學會不要否定自己，能看自己如同祢看我那樣，天父，謝謝你接納我，使我也能接納自己，願我真實活出你起初造我的樣式，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "接納真實的自己，不代表放棄改變",
    "ref": "腓立比書1:6我深信那在你們心裡動了善工的，必成全這工，直到耶穌基督的日子。",
    "text": "親愛的主耶穌，求祢幫助我接納自己並不停止努力，讓我學會活出真實的自己，",
    "fullText": "親愛的主耶穌，我知道自己需要改變，我也渴望能改變，但我時常覺得自己好像在原地踏步，明知道該往前走，卻連抬起腳都無力。主啊，我知道你接納我的一切，過去我會責怪自己不夠努力，但是謝謝祢讓我知道，軟弱並不用羞恥，接納自己的現狀，不代表我就會停滯不前，而是承認此刻的我仍在祢的手中。求主幫助我學習你對我的耐心，堅持不放棄，當我覺得進步太慢、還不夠好時，求祢提醒我：祢還沒完成的工，祢一定會負責到底，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你可以把情緒交給神，祂從不輕看你的每個感受",
    "ref": "詩篇34:18耶和華靠近傷心的人，拯救靈性痛悔的人。",
    "text": "親愛的主耶穌，求祢幫助我將情緒交託給祢，因為祢從不輕看我的每個感受，",
    "fullText": "親愛的主耶穌，我常常看別人似乎總是充滿平安喜樂，好像對他們而言，生活沒什麼難事。我雖然知道有祢在就什麼都不用擔心，但我總是會覺得，現在的我，這個樣子配得開心嗎？主啊，謝謝祢從不嫌棄我脆弱，不催促我要快樂。當我不想裝堅強時，祢就在我身旁陪著我。求主幫助我，學會不壓抑，也不逃避，把所有的情緒和感受都交託給祢，也把我心裡所有的想法都傾倒給祢，讓我在祢的陪伴和扶持裡，走下去，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "在神這裡，你可以重新定義失敗",
    "ref": "羅馬書8:28我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。",
    "text": "親愛的主耶穌，幫助我重新定義失敗，並看到每一個挫折背後都有祢的恩典，",
    "fullText": "親愛的主耶穌，我承認我害怕失敗，因為失敗讓我覺得：我的一生就只能是這樣了。那種對自己失望的情緒，讓我像個溺水的人，無法呼吸。求主幫助我學習用祢的眼光看待每個挫折，分清楚失敗只是一個事件，是看見祢的恩典之處，而非代表我是個失敗的人。主啊，當我陷入自責與後悔時，謝謝祢提醒我：失敗不是句點，而是轉折。求祢給我新的眼光，能在混亂中看見祢仍掌權，讓每一個錯誤都變成成長的養分。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你不需要跟別人一樣",
    "ref": "詩篇139:13我的肺腑是你所造的；我在母腹中，你已覆庇我。",
    "text": "親愛的主耶穌，幫助我不再與別人比較，因為祢為我設計的每一步路都獨特且完美，",
    "fullText": "親愛的主耶穌，比較常常讓我懷疑自己存在的意義，當我看著別人有目標、有成就，而我卻總是不知道想要什麼？能做什麼？也因此我常覺得自己在迷路中浪費時間。主啊，當我羨慕別人的光芒，忘了自己也有獨特的樣子時，請幫助我回到祢的創造中，重新欣賞祢放在我身上的每個細節。求祢使我看見「祢看見的我」，讓我學會愛「祢所愛的我」，我不必成為誰，只要忠心做我自己，祢就喜悅我。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不管對自己的人生有什麼計劃，只要是有神掌權的計劃就好",
    "ref": "傳道書3:1凡事都有定期，天下萬務都有定時。",
    "text": "親愛的主耶穌，讓我學會將自己的計劃交給祢，讓祢的計劃成為我生活的指引，",
    "fullText": "親愛的主耶穌，過去我曾熱烈的渴望，能像許多祢所使用的弟兄姐妹一樣，成為祢手中貴重的器皿，但現實卻讓我懷疑，我是不是被祢忘記了，是不是因為我不夠有能力。主啊，當我像基甸那樣以為自己微小時，求祢給我信心，讓我看見在你眼中，我是寶貴的、是被你所愛的。我的價值不在於表現，而是在於你的眼光。謝謝祢沒有忘記我，我相信祢為我命定的道路，必是最適合我的。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "為主而活，不只是四個字而是一生的甘心樂意",
    "ref": "羅馬書12:1所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的。你們如此事奉乃是理所當然的。",
    "text": "親愛的主耶穌，求祢幫助我全心為祢而活，並將我的一生奉獻給祢，",
    "fullText": "親愛的主耶穌，有時我太習慣戴著面具生活，甚至連自己真正的需要都不敢承認。求祢的真理光照我，帶我走進自由與誠實的生活裡，不再被外在形象綁住，讓我能夠面對自己心中的渴望，而不羞愧，求主幫助我，人前人後是一個樣子，不再隱藏自己，也不害怕自己被看見，拿下面具、脫下盔甲，自由輕省的活出真實的我，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "主啊，我其實很不確定，但若是出於祢的，我就願意順服",
    "ref": "創世記12:1–2耶和華對亞伯蘭說：「你要離開本地……我必賜福給你……你也要叫別人得福。」",
    "text": "親愛的主耶穌，雖然我現在不確定前路如何，但只要出於祢的呼召，我就願意順服，",
    "fullText": "親愛的主耶穌，謝謝祢不是在我變好之後才愛我，而是早就選擇為我捨命。主啊，幫助我學習不再以表現換取祝福，不用完美的形象來證明自己值得擁有恩典，只要單純敞開心，接受祢對我無條件的愛，求主讓我不是用外在的標準，來衡量祢心意的重量，不要用自己的有限判斷祢的無限。能夠完全領受祢為我預備的所有一切美好，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "順服，不是因為我不害怕，而是我相信神的大能會扶持我",
    "ref": "箴言3:5–6你要專心仰賴耶和華，不可倚靠自己的聰明……祂必指引你的路。",
    "text": "親愛的主耶穌，當我害怕時，讓我依靠祢的大能，因為祢必指引我的路，",
    "fullText": "親愛的主耶穌，有時我太急著想變好，反而不敢面對內心真正的問題，以為只要不去看，就沒問題。但那些我選擇忽略的事，漸漸成為一隻怪獸，常常趁我不注意的時候，跳出來咬我一口。主啊，求祢讓我在祢面前脫去偽裝，因為我知道，只有誠實地站在祢面前，我才真的有機會改變，也才能有力量和勇氣正面迎戰那隻怪獸，不再受捆綁和控制，能得著真正的自由。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你不是孤單一個人面對今天，因為每個時刻，神都與你同在",
    "ref": "馬太福音28:20我就常與你們同在，直到世界的末了。",
    "text": "親愛的主耶穌，謝謝祢一直與我同在，我不再孤單，",
    "fullText": "親愛的主耶穌，我有時會疑惑，我是誰呢？你創造的我又是什麼樣子呢？我有可能愈來愈像你嗎？主啊，幫助我調整心中的眼光，不再看輕自己，也不再拿別人的成功來否定自己。讓我能開始用祢的眼光來取代我的眼光，用你的肯定來取代我的自我認同，對自己不再看為不足，能勇敢活出祢創造我的樣子。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "如果總是回頭看著過去，又怎能看見前方神開了新路？",
    "ref": "路加福音9:62手扶著犁向後看的，不配進神的國。",
    "text": "親愛的主耶穌，幫助我放下過去，專心向前走，因為祢為我開了一條新路，",
    "fullText": "親愛的主耶穌，有時候我真的太在意別人看我的方式，我知道我只需要得你的喜悅，但在我的內心，其實還是認為只有被人肯定和讚賞，才代表我做得好。主啊，求祢常常提醒我，幫助我改變眼光，看見真正值得追求的，是從祢來的榮耀。讓我不再被人的期待綁住，只要走在祢帶領我的道路上。因為我知道我真正的價值，不在乎人，只在乎祢。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "讓失望留在昨天，今天依然可以重新開始",
    "ref": "以賽亞書43:18-19耶和華如此說：你們不要記念從前的事，也不要思想古時的事。看哪，我要作一件新事，如今要發現；你們豈不知道嗎？",
    "text": "親愛的主耶穌，幫助我放下過去的失望，讓今天在祢的帶領下重新開始，",
    "fullText": "親愛的主耶穌，有一段日子，我的生命裡充滿了失望，我知道那不是一次事件，而是許多期待落空所累積的。過去的我總是不願意去面對，總以為讓事情過去的方法，就是時間，後來才發現，時間不能帶來醫治，只有祢能。主啊，謝謝祢幫助我放下過去的挫敗，相信祢正在我生命中開一條新的路。不論昨天如何，今天有祢，一切就都是新的。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "現在的你就能被神使用，因為祂看的是你有的",
    "ref": "詩篇139:14摩西對耶和華說：「主啊，我是拙口笨舌的…」耶和華對他說：「誰造人的口呢？…現在去吧！我必賜你口才，指教你所當說的話。」",
    "text": "親愛的主耶穌，讓我學會依靠祢的能力，無論目前如何，祢都能使用我成為祝福，",
    "fullText": "親愛的主耶穌，我總覺得自己永遠沒有準備好，對於我正在做的事，其實一點信心也沒有，我知道手中的工作是祢的帶領，但我同時又常常憂慮自己做的不好，也會擔心我的選擇是不是在逃避。主啊，我相信祢不是等我完美才呼召我，祢此刻帶我去做的事，就是我能做的。主啊，謝謝祢讓我看見，不管我現在如何，祢都能使用我成為祝福。求祢幫助我能夠勇敢的繼續順服下去。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "接納不是停止努力，而是開始真實前行",
    "ref": "詩篇139:14弟兄們，我不是以為自己已經得著了；我只有一件事，就是忘記背後，努力面前的，向著標竿直跑…",
    "text": "親愛的主耶穌，幫助我學會在祢的時間裡前行，接納當下的自己，並勇敢邁向未來，",
    "fullText": "親愛的主耶穌，謝謝祢提醒我，人生不是比誰快，讓我不再用完美主義為自己增加重擔，而是一步一步往前走，一點一點的改變，因為我知道祢會陪著我。主啊，求祢保守我對祢的信心，雖然我現在尚未完工，但我知道我正在向著對的方向前進，我是祢手中的工作，祢也必然使我活出你計劃中的樣子，求主幫助我接納每個時刻的自己，就像祢全然接納我一樣，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "做自己，不是任性，而是對神誠實",
    "ref": "詩篇139:14神啊，求你鑒察我，知道我的心思；試煉我，知道我的意念。看在我裡面有什麼惡行沒有，引導我走永生的道路。",
    "text": "親愛的主耶穌，幫助我全然誠實面對自己，並學會用祢的眼光看見真實的我，",
    "fullText": "親愛的主耶穌，有時候我害怕做自己，怕會失去愛與認同。我知道我有個孤兒的靈，我渴望愛，但又害怕自己不配得。所以總擔心別人如何看我，下意識地想隱藏不夠好的自己。我雖知道自己已經有了兒女的身份，但內心總還是會疑惑，我真的已經不一樣了嗎？主啊，求祢幫助我認識自己，用祢的眼光看見我是誰，並且向著祢全然誠實，坦然無懼，因為知道祢看我不是看外表，而是看我的心，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神知道你所有掙扎，別擔心，祂依然愛你",
    "ref": "約翰福音6:37凡父所賜給我的人必到我這裡來；到我這裡來的，我總不丟棄他。",
    "text": "親愛的主耶穌，無論我多麼掙扎，我知道祢總不丟棄我，並以愛包容我，",
    "fullText": "親愛的主耶穌，祢知道我裡面所有還沒改變的掙扎，卻從未曾我推開。謝謝祢始終用愛包容我、等待我。即使有時我躲起來不敢見祢，祢也會來到我身邊呼喚我的名，又給我力量走出躲藏的山洞，見祢的面。我知道就算今天的我狼狽不堪，祢依然愛我，依然用祢的雙手保抱我，安慰我。主啊，幫助我每一天都回到祢面前，不躲開不逃避，只單單地被祢愛著。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "成為真實的自己，從相信神開始",
    "ref": "約翰福音1:12凡接待他的，就是信他名的人，他就賜他們權柄，作　神的兒女。",
    "text": "親愛的主耶穌，幫助我從這一刻開始走向真實的我，並活出祢所創造的樣式，",
    "fullText": "親愛的主耶穌，我知道過去我總是習慣貶低自己，就像從小在別人口中聽到的我那樣，我一直對這樣的自我形象深信不疑，直到認識祢才發現，原來我一直以為的我，其實不是我，我不能靠努力證明自己配得，而是靠相信祢的名，所以成為祢的兒女。主啊，請幫助我，從「相信我是誰」開始，丟掉過去錯誤的認同，找回祢創造我的形象，活出真實、自由、喜樂的兒女樣式。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你可以重新出發，因為神從未放棄過你",
    "ref": "哈巴谷書3:19主耶和華是我的力量；他使我的腳快如母鹿的蹄，又使我穩行在高處。",
    "text": "親愛的主耶穌，無論我過去經歷過多少跌倒與迷失，我相信祢不會放棄我",
    "fullText": "親愛的主耶穌，謝謝祢沒有放棄我，哪怕我曾經跌倒、迷路，祢也不離不棄的陪著我。即便在我都不相信自己的時候，祢依然沒有離開我。主啊，謝謝祢總沒有放開我的手，包容我所有的軟弱。每一天我都要選擇祢，因為祢是我的力量，使我的腳快如母鹿的蹄，又使我穩行在高處。我要選擇相信祢會讓我重新得力，求主讓我再次站穩腳步，能夠繼續往前走。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "回應呼召不一定是放下自己想做的事，而是去做神放在你心中渴望去做的事",
    "ref": "腓立比書3:14向著標竿直跑，要得神在基督耶穌裡從上面召我來得的獎賞。",
    "text": "親愛的主耶穌，讓我不再懷疑祢的呼召，勇敢放下自己想要的，專心向祢的標竿直跑，",
    "fullText": "親愛的主耶穌，我願意回應你的帶領，只是有時我對祢的呼召並不是太確定，所以時常會遊疑不定。我知道我總是讓自己的想法影響了眼光，其實我的猶豫有時是因為我不想放下自己想要的。主啊，求祢幫助我，將祢的呼召更清楚向我顯明，讓我沒有猶豫懷疑之處，只單單向著祢的標竿直跑，請幫助我持守這份心志，一直走下去，不再回頭，直到我得著祢所要給我的獎賞為止。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不管對自己的人生有什麼計劃，只要是有神掌權的計劃就好",
    "ref": "傳道書3:1凡事都有定期，天下萬務都有定時。",
    "text": "親愛的主耶穌，無論我的計劃如何，我願意將每一個決定交託給祢，",
    "fullText": "親愛的主耶穌，我想要自由，不管是生活或工作或財富。我計劃自己想要的，我想像我想要的未來是什麼。只是在我的計劃裡，似乎沒有將祢放在最重要的位子上，我的自由也不是有祢同在的自由。主啊，我太常習慣自己走，以致常常忘了我要做的是跟隨祢。有時我會太急，有時我又太慢。結果總是不如我的期待那樣美好。主耶穌，請幫助我學會跟祢一起走，走在祢的時間與節奏裡，讓我跟著你的腳步進行，行在有主同在的路上。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "為主而活，不只是四個字，而是一生的甘心樂意",
    "ref": "羅馬書12:1所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的。你們如此事奉乃是理所當然的。",
    "text": "親愛的主耶穌，我願意把一生獻給祢，活出為主而活的生命，並為祢的心意甘心順服，",
    "fullText": "親愛的主耶穌，謝謝祢在十字架上的恩典，謝謝祢因著愛，為我犧牲如此之大，我有時常想，這麼微小又軟弱的我，怎配得祢的愛？然而祢從不是因為我夠好才愛我，因為祢早在我還未形之前就為我捨命了。主啊，我願意為祢獻上自己，我不要再為自己忙忙碌碌，我要跟隨祢、順服祢，我甘心樂意作你手中的器皿，主耶穌，願我這一生能合祢心意，能全然活出你對我的計劃，為主而活的生命，就是最有價值的生命。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "主啊，我其實很不確定，但若是出於祢的，我就願意順服",
    "ref": "創世記12:1-2耶和華對亞伯蘭說：「你要離開本地……我必賜福給你……你也要叫別人得福。」",
    "text": "親愛的主耶穌，雖然我對未來充滿不確定，但如果是祢的旨意，我願意順服，",
    "fullText": "親愛的主耶穌，過去面對未知，我是一步也不敢踏出去，但經過這些日子，我的信心開始有了形狀，最近我常禱告關於我的下一步，然而祢對我說，不要憂慮明天，此刻我只要專心在腳下的那一步就好，主啊，祢說的我就順服，我雖不知道接下來會遇見什麼，但我知道祢的帶領不會有錯。主耶穌，請幫助我像亞伯拉罕一樣，不是先做好萬全準備才行動，而聽祢的指令就勇敢出發，我需要的一切，有祢為我預備，且祢的預備必然我自己的準備更周全。主啊，謝謝祢賜福給我，使我也能成為別人的祝福，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "順服，不是因為我不害怕，而是我相信神的大能會扶持我",
    "ref": "箴言3:5-6你要專心仰賴耶和華，不可倚靠自己的聰明……祂必指引你的路。",
    "text": "親愛的主耶穌，我選擇順服祢，雖然內心仍有懷疑，但我相信祢的大能會扶持我，",
    "fullText": "親愛的主耶穌，我有時以為我倚靠祢就不怕了，但事實上，我仍常常焦慮、擔憂，並不是因為祢沒有幫助我，而是我更常把眼光放在自己的不夠好，主啊，我知道我還在被醫治的路上，我需要更多的相信祢的應許和愛不會變。主耶穌，求祢幫助我學會更信任祢，主啊，我知道不是我已經夠好，而是祢的愛夠深、祢的能力夠大，求祢使我對祢更加有信心，相信祢必凡事扶持我、保護我，求主教導我在每件事上都把祢放第一位，因為祢比我更清楚要走哪裡，祢比我更了解我能做什麼。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你不是孤單一個人面對今天，因為每個時刻，神都與你同在",
    "ref": "馬太福音28:20我就常與你們同在，直到世界的末了。",
    "text": "親愛的主耶穌，每當我感到孤單時，我知道祢從不撇下我，祢的同在讓我不再害怕，",
    "fullText": "親愛的主耶穌，過去我總覺得不論遇到什麼事，都只能獨自去面對，曾經的經驗讓我以為尋求幫助是沒用的，因為不會有人願意不求回報的幫助我。這樣的想法讓我一路上走得非常辛苦。我知道自己讓過去困住了，主啊，直到祢出現在我的生命裡，這一切才慢慢改變。如今我知道，有祢在的地方，我就不孤單。主耶穌，謝謝祢天天與我同行，陪著我走每一段信心的路。我可以勇敢，因為祢賜給我勇氣，我能夠堅持，因為祢使我有信心。求主幫助我每時刻都緊抓住祢不放手。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "如果總是回頭看著過去，又怎能看見前方神開了新路？",
    "ref": "路加福音9:62手扶著犁向後看的，不配進神的國。",
    "text": "親愛的主耶穌，讓我勇敢向前走，不再回頭看過去，專注於祢所開的新路，",
    "fullText": "親愛的主耶穌，有時候我走一走會忍不住懷疑：現在這條路是對的嗎？那時我就會想回到過去那個熟悉的地方。就算那個過去真的不怎麼樣，它卻依然時不時在我灰心時出現，好似在提醒我做了錯了的選擇。主啊，謝謝祢在這樣的時候堅固我，提醒我這段日子我是如何靠著你走到現在，也讓我知道，我的決定是對的。主耶穌，祢時常對我說：向前走，不要回頭。求主幫助我不因眼前的挫折或難處就退縮，而是堅定的跟隨祢的帶領，我相信祢必保護我，也必成就祢對我的計劃，我不會停在今天，因為有祢，明天就依然充滿新的盼望，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有時感到灰心，是很正常的。重要的是你選擇倚靠神繼續走",
    "ref": "加拉太書6:9我們行善，不可喪志；若不灰心，到了時候就要收成。",
    "text": "親愛的主耶穌，即使灰心也不要放棄，我選擇倚靠祢，持守祢的應許，直到我看見收成，",
    "fullText": "親愛的主耶穌，有時我真的覺得人生好累，好想停下來，我不知道路還有多遠？目的地又在哪裡？眼前的一切有可能改變嗎？那一刻，灰心比信心大，失望比盼望多。但是每當我以為再也走不下去時，我總是會發現，新的一天又來到。我不知道如何走過今天，但我的確走過了今天。主啊，我知道是祢給我力量，在我看不見的地方是祢依然在工作，我以為環境沒有改變，但祢改變了我。主耶穌，今天我要選擇繼續倚靠祢，我相信祢說收成在前面，前面就必有收成。請給我力量，選擇相信祢，倚靠你再撐一下，再信一下，直到我看見你的應許成就。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你在低谷時的無力，神都懂。祂不會催你快一點，而是用你的節奏陪你走",
    "ref": "詩篇23:4我雖然行過死蔭的幽谷，也不怕遭害，因為你與我同在。",
    "text": "親愛的主耶穌，當我感到無力時，我知道祢依然與我同行，",
    "fullText": "親愛的主耶穌，謝謝祢總是寬容我的軟弱，祢知道我那種再用力也跨不出去的挫折，祢知道我很想改變，但我做不到，所以祢從不催促我要趕快站走來，而是陪著我一步一步來，幫助我，等我重新恢復力量。主啊，謝謝祢從來沒有放棄我，謝謝祢懂我在低谷時的無力，因為有你，即使我感到害怕，也不擔心，我知道祢一直都會在，我也曉得，陪我同行的主必不撇下我，感謝祢與我同在，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "讓神走在前面，你就不用怕，祂會保護你、為你開路",
    "ref": "申命記31:8耶和華必在你前面行……你不要懼怕，也不要驚慌。",
    "text": "親愛的主耶穌，祢走在我前面，我不再害怕，祢必為我開路，保護我，",
    "fullText": "親愛的主耶穌，每當我害怕時，都是因為我以為我是獨自在面對眼前這個我不知道如何面對的處境，即便我知道你在，但內心總有個聲音說：沒有人會幫你，神也不會，因為你不配得主啊，我知道這不是從祢而來的，但我仍時常被這個聲音所影響，其實我心中真的很害怕這句話是真的。但是感謝主，祢總是一再的對我說：祢總不撇下我，不離棄我，每一天祢向我顯明祢愛我，使我知道祢的同在從未離開。主耶穌，祢走在我前面，我就不用再害怕。就算未知、就算風大，我也知道有祢在，我就有安穩。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "環境不一定都很容易，只要有神在，就沒有過不去的關",
    "ref": "詩篇32:8我要教導你，指示你當行的路；我要定睛在你身上勸戒你。",
    "text": "親愛的主耶穌，讓我學會依靠祢的應許，勇敢走祢的道路，",
    "fullText": "親愛的主耶穌，當我把眼光放在環境時，我常常看見的是困難點，總是先想阻礙有多難，最後什麼也沒做。我知道有時候我看環境會迷路，但祢說祢的眼目必看顧我，祢大能的手會引導我。主啊，我只想走在祢的旨意裡，求祢調整我的眼光和回應問題的方式，讓我不再是先看不可能直接就放棄，而是先看祢凡事都能的應許，專心尋求祢、忠心跟隨祢，並且相信祢說有就必有，祢說成就必成，主耶穌，我信祢的能力必覆蓋我的軟弱，求祢使我更加堅定勇敢的順服祢的帶領。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "主啊，不是我能，而是祢能，若不倚靠你，我就什麼都不能",
    "ref": "哥林多後書12:9我的恩典夠你用的，因為我的能力，是在人的軟弱上顯得完全。",
    "text": "親愛的主耶穌，我知道我的力量來自祢。讓我將一切交託給祢，並信靠祢的力量，。",
    "fullText": "親愛的主耶穌，我知道我有軟弱，我信心也不足，但我其實很怕別人知道，所以總是在人前努力維持著形象，我以為這樣才不會讓祢失了面子。但祢並不需要我這樣做，祢讓我知道我不用證明自己是兒女，因為我本來就是。我承認自己不總是有力量，然而祢對我說：祢能力是顯在我的軟弱上。主啊，那我就放心把軟弱也交給祢了。求你幫助我不再害怕，也不再假裝，只要放心倚靠你，即使軟弱也不怕失去祢的愛，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的計畫比我自己的好，因祂的智慧能力都是無限的",
    "ref": "以賽亞書55:9天怎樣高過地，照樣我的道路高過你們的道路，我的意念高過你們的意念。",
    "text": "親愛的主耶穌，我知道，祢的計劃遠遠超過我所能理解的。",
    "fullText": "親愛的主耶穌，有時我想照自己的方式走，我會計劃自己想要的人生，但是當我這樣做，遇到石頭我卻跨不過去，關上的門我也打不開。主啊，我知道，祢的想法比我更長遠。祢看見的比我更寬闊，在一次次挫折之後，現在我知道，跟著祢走才是最穩妥的，求主幫我學會順服，專心走祢的路。我需要資源，祢為我預備，我需要能力，祢賜給我，祢有源源不絕的智慧和創意供應給我，讓我能做一切祢帶著我去做的事。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "勝過懼怕不是靠我勇敢，是一次次選擇信靠愛我的天父",
    "ref": "詩篇56:3我懼怕的時候要倚靠你。",
    "text": "親愛的主耶穌，當我倚靠祢時，願祢賜我剛強的心，讓我有勇氣面對挑戰，。",
    "fullText": "親愛的主耶穌，過去憂慮恐懼是我的人生標配，不論何時何時，我總是先擔心、先害怕，好像當我這樣做了，即使有不好的結果出現時，我也能有面對的勇氣。然而當我認識祢，祢說祢賜給我的是剛強的心，祢為我計劃的人生是充滿平安喜樂，那時我才知道，原來過去我一直活在謊言的假象裡，其實現在我還是常常會怕，但我學會一件事，我能勝過懼怕不是靠我勇敢，是我可以一次次選擇信靠祢，我只要有祢的同在，就什麼都不用怕。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "雖然低谷有點黑、有點討厭，但這裡長出的花比你想的更美",
    "ref": "馬可福音4:39耶穌醒了，斥責風，向海說：「住了吧！靜了吧！」風就止住，大大的平靜了。",
    "text": "親愛的主耶穌，雖然遇到低谷時有些不容易，但我知道祢的平安將帶來勝利",
    "fullText": "親愛的主耶穌，過去我總是期待人生的路上沒有風浪，每當遇到不順利的處境，就容易埋怨為何這麼不公平，我會與別人比較，會抱怨你，然而這樣的回應一點幫助也沒有，反而使我的心中堆滿了苦毒。主啊，求你給我新的眼光，不要看見風浪帶來的危機就先失了信心，而是能看見你帶來的轉機是盼望的應許。主啊，就算路上有風浪，我也不想退縮，因為有祢同在，就有平安。請幫助我不再把風浪當作放棄的理由，而是看作成長的機會。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不是因為有把握才出發，而是相信出於神的就不會錯",
    "ref": "希伯來書11:1信就是所望之事的實底，是未見之事的確據。",
    "text": "親愛的主耶穌，現在，我信靠祢，不是因為我有把握，而是因為祢的帶領永不錯誤，。",
    "fullText": "親愛的主耶穌，過去我總是習慣先確定方向，看到門已打開，才願意行動，但往往過程中要受到許多煎熬，猶豫、掙扎、擔心、害怕，我以為掌握的愈多，心就能平安，卻不知愈想控制，就愈焦慮。主啊，我不要再像從前那樣，我要學習相信祢，我雖看不見，但我要選擇相信祢看得見。求祢把信心放在我心裡，讓我走進祢的應許裡。主耶穌，求你幫助我長出信心，行動不是因為我有把握，而是因為相信祢的帶領不會錯，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "要先踏出第一步，才會有第二步，跟隨神的信心是走出來的",
    "ref": "詩篇37:5當將你的事交託耶和華，並倚靠他，他就必成全。",
    "text": "親愛的主耶穌，我願意將一切交託給祢，信靠祢的計劃。",
    "fullText": "親愛的主耶穌，最近我時常向祢祈求未來的路，我想知道我的計劃是不是祢的計劃？我想走的路是不是祢要帶領我的路。其實我很膽小，也很軟弱，所以我只能緊抓住祢，有時我甚至會覺得自己是不是太不負責，把我該做的決定也推給祢。但是主啊，我曉得祢是有恩典有憐憫的神，祢體恤我的軟弱，祢懂我心中的不安，主耶穌，求祢調整我的眼光，今天我要選擇交託，而不只是害怕雖然我不知道結果會怎樣，但我想走出第一步，求祢接住我、帶領我每一個接下來的方向。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "當你覺得生活哪裡不對勁時，停下來，去找出哪裡出問題了",
    "ref": "哥林多前書9:26所以我奔跑，不像無定向的；我鬥拳，不像打空氣的。",
    "text": "親愛的主耶穌，求祢讓我安靜下來，幫助我回到祢的引導中",
    "fullText": "親愛的主耶穌，有時我覺得自己好忙，忙到沒有心力讀經、禱告、和祢說說話，我甚至不確定自己做的是否重要？走的方向是否正確？我想改變，但忙碌卻讓我沒有多餘力氣。主啊，請祢提醒我：祢的呼召，永遠有方向、有果效。主啊，請祢使我記得，祢的軛是輕省的、是容易的，求主幫助我，朝著祢給我的目標奔跑，在祢的帶領下努力，讓我不是日復一日的消耗自己的時間，而是看見祢所預備要給我的道路，我用不羨慕別人，因為祢給我的最好，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神讓你看見需要，就會使你有做在需要上的恩賜",
    "ref": "以賽亞書58:12你必稱為補破口的，和重修路徑與人居住的。",
    "text": "親愛的主耶穌，我有時會懷疑自己，但我相信祢會賜給我必要的恩賜",
    "fullText": "親愛的主耶穌，我一直覺得自己不是一個好的安慰者更不是一個會傳福音的人我總是想要解決事情，雖然知道要先處理情緒，但又覺得情緒太麻煩，我知道，因為我常常面對自己的情緒也不知道該怎麼辦，然而祢親自向我示範了該怎麼做主啊，若祢要我去安慰、去陪伴、去建立，我願成為那道橋，用你教導我的方式去幫助需要的人，你若讓我看見破口，我相信你也會給我修補的能力。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "自己挑的路不一定更好，但神帶領的路一定最好",
    "ref": "希伯來書11:8亞伯拉罕因著信，蒙召的時候就遵命出去……",
    "text": "親愛的主耶穌，即使我無法完全理解祢的計劃，我知道祢的路永遠是最好的",
    "fullText": "親愛的主耶穌，有時我真的不知道自己該往哪裡走，總覺得四面都是牆，看不見路在哪裡。我常禱告：主啊，請祢為我開路，我向你祈求我想要的風景，只想看見我所求的成就。然而，我想要的真的對我最好嗎？我祈求的路真的能讓我得滿足嗎？我其實不確定，但我知道主祢能。我願意學亞伯拉罕，憑著信心跟隨祢，一生走在祢帶領的方向裡。求主幫助我，即使有遲疑，也要跟著祢的腳蹤堅定前行，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "在神安排的舞台上，沒有誰是無關緊要的",
    "ref": "羅馬書12:6按我們所得的恩賜，各有不同……",
    "text": "親愛的主耶穌，請幫助我記得，我是祢精心創造的一部分。",
    "fullText": "親愛的主耶穌，我有時覺得自己能做的不多，好像我在祢的國度裡是沒有位子的。但祢說每個人都被是身體的一部份，主啊，求祢讓我看見祢要我發揮的位置，並且幫助我，在你要我在的地方忠心。我承認有時我太有自己的想法，也時常因為撞牆而挫折，甚至想放棄。求主在我過不去的地方調整我的眼光，在我跌倒的地方重新恢復我的信心，我相信那些曾經的失敗，如今都是祢能使用我的地方。主啊，求你使我做一個恩賜的好管家，善用你賜給我的一切，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不用等到夠好，你的現在，就是神手中互相效力的萬事",
    "ref": "提摩太前書1:12我感謝那給我力量的，我主基督耶穌，因他以我有忠心，派我服事他。",
    "text": "親愛的主耶穌，即使現在的視線還不清晰，請幫助我選擇相信你必照亮我腳下的路",
    "fullText": "親愛的主耶穌，謝謝祢看重我，使用我，我知道並不是因為我完美，而是因為祢看見我願意的心。雖然這一路以來，跌跌撞撞，但我心中明白祢從未離開。主啊，請幫助我忠心走下去，給我堅持下去的力量，即使現在的視線還不清晰，也能選擇相信主的光必照亮我腳下的路，我不用先曉得前路會如何，只要知道祢一直都在就夠，不論你此刻量給我什麼，我就順服，因為祢使用的不是我沒有的，而是我現在有的，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你不會只是來這世上走走，你是帶著神託付的使命來的",
    "ref": "約翰福音20:21耶穌說：「願你們平安！父怎樣差遣了我，我也照樣差遣你們。」",
    "text": "親愛的主耶穌，我知道祢已經給了我足夠的能力與愛來完成祢的工作。",
    "fullText": "親愛的主耶穌，我常不明白，我能做什麼？想做什麼？主耶穌，求祢向我顯明祢的心意，讓我看見祢給我的恩賜和呼召是什麼。主啊，我曾對祢說：我願意，但事情的發展並不如我想的那樣，最終我停下一個又一個的服事，漸漸失去耐心和信心，但不知何時，祢帶領的路不再一樣，我以為恩賜只能在某些地方發揮，哪知你卻給我一個更廣闊的天地。主耶穌，祢創造了我，又為我精心計劃，我相信祢的命定是有豐富內容的，我不只是來度日而已，求祢引導我，我願順服祢，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的呼召，不只是一個計劃，而是要實際去做的行動",
    "ref": "馬太福音28:19所以你們要去，使萬民作我的門徒……",
    "text": "親愛的主耶穌，求祢給我力量，讓我不再拖延，而是積極回應祢的呼召，。",
    "fullText": "親愛的主耶穌，我相信祢呼召我，不是只要我坐在原地，而是走出去，活出祢的樣子。只是我常常讓自己的擔憂阻擋了腳步，我給自己許多理由不去回應，我對祢說我沒有能力，我告訴自己我做不到，然而，祢並沒有因此放棄我，而是一點一點調整我的眼光，一步一步帶領我的方向，讓我能夠走在你呼召的路上，主啊，謝謝祢沒有任憑我走自己的路，求祢更多挑旺我心中的那把火，幫助我更加專注在你帶領我的路上，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "禱告的焦點不是只有自己，求神的國，祂連你的需要也預備",
    "ref": "馬太福音6:10願你的國降臨，願你的旨意行在地上，如同行在天上。",
    "text": "親愛的主耶穌，。願我的生命成為祢榮耀的器皿，。",
    "fullText": "親愛的主耶穌，過去我的禱告常是只有自己，我總是祈求我想要的、需要的。我承認自己很少為祢的國禱告，我以為我的禱告力量小，祢大有能力，要做的事又何需要我禱告呢？但祢要我禱告，是讓我能進到祢的榮耀裡。主啊，求祢調整我的眼光，讓我不再只是專注在自己，讓我不再只是求自己平安順利或滿足，而是問：祢今天要我做什麼？求祢讓我的生命，成為祢旨意的一部分。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "安靜，聽神的聲音，祂一直在說話",
    "ref": "約翰福音10:27我的羊聽我的聲音，我也認識他們，他們也跟著我。",
    "text": "親愛的主耶穌，求祢讓我學會在繁忙的生活中安靜，聽見祢的聲音",
    "fullText": "親愛的主耶穌，有時候我心裡太吵，聽不見祢說話。但我也知道，你未曾離開，求祢讓我學會安靜下來，好讓我聽見祢的聲音，知道祢的心。主啊，幫助我認得祢是如何說話的，我渴望與祢更親近，這樣即使祢的聲音微小，我也能一下子就聽出來，就像孩子永遠能認出父母的聲音一樣。求主幫助我，不論環境中有多吵雜，我的心裡有多少干擾的雜音，求你使我永遠能聽見你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "主啊，我真的想知道祢對我的計劃是什麼",
    "ref": "耶利米書33:3你求告我，我就應允你，並將你所不知道、又大又難的事指示你。",
    "text": "親愛的主耶穌，求祢向我顯示祢為我所預備的計劃，讓我勇敢地走在祢的道路上。。",
    "fullText": "親愛的主耶穌，我心裡有好多問題，也有些迷惘。祢說只要我呼求，祢就會回答。今天我來到祢面前，求祢指教我，讓我更清楚祢對我有什麼計劃，讓我看見你對我的帶領。有時我會很慌，因為不知道自己在哪裡？要做什麼？就好像在伸手不見五指的黑暗裡，我對自己的懷疑有時遮住了自己的眼，就以為你的光也不見了，但其實你一直都在，主啊，求祢使我的心堅定，使我的耳敏銳，讓我的跟隨永遠不迷路。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "把自己的計畫交給神，祂知道怎麼做最好",
    "ref": "箴言16:3你所做的，要交託耶和華，你所謀的，就必成立。",
    "text": "親愛的主耶穌，我知道我的計劃不一定最好，但祢的計劃總是最完美。",
    "fullText": "親愛的主耶穌，謝謝祢為我命定了一生，又把你的計劃放在我的生命裡，我知道我需要分辨，我想做的事，是不是從祢而來的，因為若不是從祢而來的，就不能使我的心得真正的滿足。主啊，此刻我有很多想做的事，但我不想再靠自己的聰明。我的能力有限、智慧有限，求祢幫我把一切交給祢，讓聖靈引導我看見，那麼多想做的事情裡，什麼是真正對我有益處的。主啊，我願把主權交給你，相信祢會把對的事情帶到對的時間裡。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "雖然有點怕，但出於主的帶領，我就願意",
    "ref": "馬太福音26:39……他就面伏於地，禱告說：「我父啊，倘若可行，求你叫這杯離開我；然而不要照我的意思，只要照你的意思。」",
    "text": "親愛的主耶穌，雖然我心中有恐懼，仍請幫助我順服祢的帶領",
    "fullText": "親愛的主耶穌，我承認我有點怕，我不知道前面會發生什麼。對於我無法預測掌握的事，總是會想像最糟的情況，也因此我時常被憂慮跘住了腳步。但我願意學祢的樣子說：「不是照我的意思，而是照祢的意思。」主啊，我知道祢的能力比我的膽怯更大，我相信你已賜給我剛強的心，我還要請祢加給我勇氣，讓我能抬起腳，跨出去，跟隨祢的腳蹤，一步步前進，直走到我在這世上的終點，進入祢永恆的國裡，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "這次，先問神的心意，祂帶著你走，而非自己走",
    "ref": "詩篇143:10求你指教我遵行你的旨意，因你是我的神。你的靈本為善，求你引我到平坦之地。",
    "text": "親愛的主耶穌，今天我願意將每一個決定交託在祢的手中",
    "fullText": "親愛的主耶穌，很多時候，我習慣自己做決定，即使禱告了，若沒有馬上得到回應，我就會開始靠自己想辦法，而最後的結果，常常讓我搞砸。主啊，我承認我太心急，等不及祢所預備那個最好的時間，但我也知道，著急並不能讓我得到最好的結果，主耶穌，今天我要慢下來讓祢掌權，我要先來問祢，請祢帶領我。我雖想走最容易的路，但我更想走最合祢心意的路。求主幫助我耐心跟隨祢，該走就走，該停就停，或快或慢都讓祢掌權，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的呼召必是你可以做到的，因祂會用能力覆庇你",
    "ref": "以賽亞書6:8我又聽見主的聲音說：「我可以差遣誰呢？誰肯為我們去呢？」我說：「我在這裡，請差遣我！」",
    "text": "親愛的主耶穌，我知道即使我微小，你也能使用我做大事",
    "fullText": "親愛的主耶穌，我知道有時我太膽小，又常覺得自己能力不足，不配被祢使用。但我也知道，即使我微小，祢依然能用我做大事，因為能帶來改變的不是我，而是祢，有祢的能力覆庇在我的軟弱上，我就能做你要我去做的事。主啊，今天我要對祢說：我在這裡，雖然現在我還不能完全明白你的旨意，但我願意聽祢的聲音，我願意成為你手中的器皿，主啊，請用我，用我的現在樣子，去完成祢託付的事。我在這裡，我願意，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有時看環境真的很容易灰心，但神的幫助總會在剛好的時候出現",
    "ref": "詩篇30:5（和合本）「因為，他的怒氣不過是轉眼之間；他的恩典乃是一生之久。一宿雖然有哭泣，早晨便必歡呼。」",
    "text": "親愛的主耶穌，有你同行，每一天都是新的",
    "fullText": "親愛的主耶穌，有你同行，每一天都是新的，主耶穌，我將心中的焦慮和擔憂交給你，求你幫助我堅定不動搖，面對未知，我知道我不再像從前那樣充滿恐懼，只是我的眼光有限，信心也有限，時間愈往前走，心中的忐忑不安也愈明顯。主啊，你是我的幫助，是掌管我生命計劃的主，我宣告有你在，每早晨都是新的。即使我看環境尚未改變，我相信也必然有新的恩典會來到。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "真正的平安不是擁有很多，而是神自己成為你信心的底氣",
    "ref": "約翰福音14:27（和合本）「我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裡不要憂愁，也不要膽怯。」",
    "text": "親愛的主耶穌，你的平安不是來自財富或權勢，乃是因為你的大能。",
    "fullText": "親愛的主耶穌，你的平安不是來自財富或權勢，乃是因為你的大能，過去我以為有底氣才有平安，而底氣要有足夠的存款或名位，然而認識你之後我才知道，這樣的平安很容易垮，因為我心中的根基不穩固，恐懼憂愁依然有立足之地。主耶穌，求你堅固我的信心，不是因為已經得著恩典才信，而是因為即或我有動搖，我的父也必幫助我、保護我，主耶穌，我宣告你的平安必勝過我的憂慮，直到永遠。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的幫助必定準時來到，或快或慢，都有最好的時間表",
    "ref": "啟示錄5:13（和合本）「我又聽見在天上、地上、地底下、滄海裡和天地間一切所有被造之物，都說：『但願頌讚、尊貴、榮耀、權勢都歸給坐寶座的和羔羊，直到永永遠遠！』」",
    "text": "親愛的主耶穌，你是榮耀的主，坐在寶座上。",
    "fullText": "親愛的主耶穌，你是榮耀的主，坐在寶座上。誰能勝過你？萬有都是因你而造、而存在。我要與全地同聲宣告：一切榮耀都歸你。不是憑著眼見，只要單單相信。主耶穌，求你幫助我有這樣的信心，不論遇到何事，都堅定相信愛我的主永遠掌權，在我一切所行的事上都認定你，就能輕看環境中的難處，不管是否已經得著幫助，都相信幫助必然在最好的時間來到。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "讓神掌權，不一定就沒有困難，但一定會有能勝過困難的恩典",
    "ref": "詩篇16:2（和合本）「我的心哪，你曾對耶和華說：你是我的主；我的好處不在你以外。」",
    "text": "親愛的主耶穌，我宣告你是永遠掌權的神，天上地下一切所有的都屬你。",
    "fullText": "親愛的主耶穌，我宣告你是永遠掌權的神，天上地下一切所有的都屬你。你是我生命的主、生活的主，我的好處不在你以外。主耶穌，我把主權交給你，求你幫助我完全放手交託，免得我總在拉扯中不斷內耗，甚至沒有了面對明天的力氣。主啊，你是我的主，是帶領我前行的元，我要單單認定你，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "求神給我們看見恩典的眼光，在一無所有時仍能看見神。",
    "ref": "哥林多後書12:9「他對我說：『我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。』所以，我更喜歡誇自己的軟弱，好叫基督的能力覆庇我。」",
    "text": "親愛的主耶穌，謝謝你賜下夠用的恩典，讓我在缺乏中仍能看見你的愛與大能。",
    "fullText": "親愛的主耶穌，謝謝你總是給我夠用的恩典，讓我的腳步能夠繼續走下去，生活常有挑戰，當我看的是困難，就是把千斤擔子挑在肩上，然而當我轉眼仰望你的信實，就能倚靠你跨出一步又一步。主啊，我是軟弱，但我有你用能力覆庇我，我就凡事都能，求主堅固我的信心，在每個處境中，單單定睛於你奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的醫治不會是忘記或當作沒事，而是使我們不再被過去綑綁。",
    "ref": "哥林多後書5:17「若有人在基督裡，他就是新造的人；舊事已過，都變成新的了。」",
    "text": "親愛的主耶穌，謝謝你讓我成為新造的人，讓我單單仰望你的帶領。",
    "fullText": "親愛的主耶穌，我曾以為時間不斷往前，我也在前行的路上，直到你向我顯明，我才發現，原來有些事不斷重複發生，是因為我的某個部份一直被困在過去。主啊，這是你在我身上所行的醫治工作，謝謝你使我有眼光看見、有勇氣行動，如今我宣告：舊事已過，我要活在新生命中，走向你為我預備的新季節。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "感到被困住時，仍要呼求神，祂必帶領我們得自由。",
    "ref": "約翰福音8:36「所以天父的兒子若叫你們自由，你們就真自由了。」",
    "text": "親愛的主耶穌，我渴望真自由，求你釋放被困住的我，讓我在困境中仍能讚美你。",
    "fullText": "親愛的主耶穌，我渴望自由，我知道自由也不是想做什麼就能做什麼，保羅和西拉被關在監牢還能唱歌讚美，那才是真自由。主啊，求你使我的眼不再因所見而流淚，使我的心不再因所經歷而關上，而是能因你的同在就快樂。今天我宣告：我不再被捆綁，你的自由臨到我主耶穌，你若叫我自由，我就真自由了。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "即便你有的只是貧瘠無用的土地，神也能在其中做新事。",
    "ref": "以賽亞書43:19（和合本）「看哪！我要作一件新事，如今要發現，你們豈不知道嗎？我必在曠野開道路，在沙漠開江河。」",
    "text": "親愛的主耶穌，我相信你是做新事的神，必在我的曠野開道路，讓我看見你所開的江河。",
    "fullText": "親愛的主耶穌，你是做新事的神，我渴望看見你在曠野中為我開道路，我相信就算是一片荒漠，你也必能開出豐沛的江河。但我也承認，有時我仍會突然陷入憂愁恐懼之中，害怕我相信的事，只是我的一廂情願，得到的是滿滿的失望。主啊，求你堅固我對你的信心，使我有更高的眼光去看見你的作為，我要勇敢宣告：在曠野中也能遇見你開的道路，因為你這樣說，事就必這樣成。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "信靠神是一生的事，爭戰會有，但神賜的信心能移山。",
    "ref": "馬可福音11:23「我實在告訴你們，無論何人對這座山說：『你挪開此地，投在海裡！』他若心裡不疑惑，只信他所說的必成，就必給他成了。」",
    "text": "親愛的主耶穌，求你加添我力量，我要靠著你挪去一切攔阻，因為在你沒有難成的事。",
    "fullText": "親愛的主耶穌，信心真的是要用一生去學習的道路，即使已經成為兒女多年，依然常有軟弱和動搖的時候。我有時很羨慕信心強大的人，可以毫無保留的信靠你，我很想不論遇到什麼事，都堅定的相信你必幫助我，實際上，直到如今，我遇到困難的第一個想法都是我做不到，而不是在主沒有難成的事。主啊，求你幫助我不再疑惑，勇敢宣告障礙必挪開，只要有你的同在，就能勝過一切。奉耶穌基督的名禱告，阿們#憑信心宣告得勝"
  },
  {
    "date": "",
    "title": "就算到了連放棄的力氣都沒有，也相信神能使我們勝過世界。",
    "ref": "約翰一書5:4「因為凡從神生的，就勝過世界；使我們勝了世界的，就是我們的信心。」",
    "text": "親愛的主耶穌，當我無力時求你成為我的力量，靠著信心勝過世界。",
    "fullText": "親愛的主耶穌，在我過去的生命中，靠自己是經常有的，我雖知道能倚靠你，可總是無法放下心中擔憂，心中最常浮的是不夠、是我不能、沒辦法......主啊，你知道我的軟弱，我明知能交託卻無法真的交託。然而我還要呼求你，求主幫助我。主啊，求你賜給我得勝的信心和盼望，讓我面對每個挑戰、每個選擇時，心中都有穩妥的確據，知道主必使我得勝。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "繞城七圈是你要做的事，使城牆倒塌是神要做的事。",
    "ref": "詩篇20:5「我們要因你的救恩誇勝，要奉我們神的名豎立旗幟。願耶和華成就你一切所求的！」",
    "text": "親愛的主耶穌，我願順服你的帶領，做好我該做的事，",
    "fullText": "親愛的主耶穌，因你的拯救，我才得以從泥濘中出來，不再繼續困在毫無盼望的黑暗中。雖然我有時還會想起從前，心中憂慮難處會再來，但我要選擇相信你，你已拯救了我，就必然為我負責到底，因為你的幫助不是一時的，而是永遠的。每一天我都要宣告，主啊，倚靠你我就有盼望，你是我的拯救，是我得勝的確據，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "即便什麼都還沒有改變，也要相信神正在興起，仇敵必四散。",
    "ref": "詩篇68:1「願神興起，使他的仇敵四散，叫那恨他的人從他面前逃跑。」",
    "text": "親愛的主耶穌，願你興起使仇敵四散，讓我在等候中看見你為我爭戰的榮耀。",
    "fullText": "親愛的主耶穌，過去我以為等待很苦，因為那代表什麼都還沒有改變，這種不知何時才是盡頭的無力感，真的很容易磨損掉信心。但走過這段石頭路，此刻我才真的感受到，其實不是你沒有工作，而是我太心急。主啊，每一天我都要宣告你掌權，仇敵就必逃跑，虛假的謊言也不能再挾制我，你的同在就是我必得勝利的保證，並且在抵達終點之前，你也必使我能繼續堅持下去。直到我揮舞起得勝的旌旗。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "我們之所以能在困難中得勝，因為神愛我們。",
    "ref": "羅馬書8:37「然而，靠著愛我們的主，在這一切的事上已經得勝有餘了。」",
    "text": "親愛的主耶穌，我相信靠著愛我的主已經得勝有餘，求你讓我在挑戰中經歷你的愛。",
    "fullText": "親愛的主耶穌，我時常求你挪去困境，也祈求不要經歷難關，但更多時候，你要我去面對一切的挑戰，而非轉身逃避。主啊，我想逃，因為覺得我毫無反擊之力，懼怕讓我只看見自己的軟弱，而忘了你的大能必與我同在。主啊，我要在患難中宣告：因著愛我的主，我已得勝，不管眼前的困難是大山還是小山，你若叫它投在海裡，它就必投在海裡。求主賜給我信心的眼光，不要忘記你的應許都是是的。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "交託，不是什麼都別做，是尋求神之後，安靜看神做事。",
    "ref": "出埃及記14:14「耶和華必為你們爭戰；你們只管靜默，不要作聲。」",
    "text": "親愛的主耶穌，我相信你必為我爭戰，讓我學習只管靜默，安穩地看見你的救恩臨到。",
    "fullText": "親愛的主耶穌，我知道伸冤在你，也曉得你才是掌權的主，但有時候胸口就是像壓著一塊大石，心裡堵得慌。主啊，委屈在我心裡，就像個發了膿的瘡，痛得我只想讓一切快點結束，有時覺得兩敗俱傷也沒關係，然而我仍要轉眼尋求你，主啊幫助我不急著爭辯，而是等你伸手，我無法靠著自己的力量忍住怒氣不做點什麼，但我選擇相信主的力量在我裡面，我就能夠安靜，求主賜我智慧，引導我該做和不該做的事，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "得勝靠的不是誰幫助你，是因為萬軍之耶和華使人得勝。",
    "ref": "撒母耳記上17:47「又使這眾人知道耶和華使人得勝，不是用刀用槍，因為爭戰的勝敗全在乎耶和華。」",
    "text": "親愛的主耶穌，我相信爭戰的勝敗全在乎你，",
    "fullText": "親愛的主耶穌，生活中的每一天總是會有爭戰，有時覺得好累，平安過了今天，那明天呢？內心的不安總是無法完全放下。然而你留下的話語，不斷告訴我：得勝靠的不是我自己、也不是哪個人的幫助，得勝只單單在乎你，而你在乎我。主啊。今天我要宣告我的得勝不是靠自己，而是完全出於你，我要全心倚靠你，就不用怕。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "就算看不見得勝的盼望，也要選擇縮小困難，憑信心呼喊。",
    "ref": "記6:16「到第七次，祭司吹角的時候，吩咐百姓說：『呼喊吧，因為耶和華已經把城交給你們了！』」",
    "text": "親愛的主耶穌，即使眼前困難如城牆高聳，我要相信你已經把勝利交給我了。",
    "fullText": "親愛的主耶穌，幫助我在還沒看見前，就憑信心先宣告你的得勝，我相信你的應許，從不會落空。主耶穌，求你使我在一切的處境裡都選擇有你在的這一邊，因你早已得勝，所以不論有多難，你也必使我能得勝。主啊，你的帶領有時讓我難以理解，但我知道只要繼續跟隨，就不會有錯。只是我的信心小，有時會動搖、會懷疑，求主堅固我，不因此而退縮，眼見再如何難，依然勇敢宣告主必使我得勝。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "軟弱也沒什麼關係，在你裡面有基督的能力覆庇，軟弱變剛強。",
    "ref": "希伯來書11:34「滅了烈火的猛勢，脫了刀劍的鋒刃；軟弱變為剛強，爭戰顯出勇敢，打退外邦的全軍。」",
    "text": "親愛的主耶穌，我承認我的有限，求你的能力覆庇我的軟弱，",
    "fullText": "親愛的主耶穌，我承認自己的有限，我不能靠著自己做什麼若不是有你的同在和幫助，今天我可以早已不在了。然而感謝主，此時我還一無所缺。主啊，過去我時常對自己的軟弱感到羞愧，但如今我知道，我的軟弱算不得什麼，因我有你的大能同在。你是我心裡的力量，使我不再是從前的我，面對明天，我還是會有些擔心，但我知道今天的我已經比昨天的我更有信心了。因如今有基督在我裡面，我的軟弱就必變為剛強。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神樂意打開天窗祝福我們，但有時在等待中，我們需要持續禱告。",
    "ref": "路加福音18:1「耶穌設一個比喻，是要人常常禱告，不可灰心。」",
    "text": "親愛的主耶穌，求你賜我堅持禱告的心，讓我在等待中不灰心",
    "fullText": "親愛的主耶穌，我知道你是聽禱告的主，只是我總很容易放棄，只要一段時沒有看到改變，我就不再禱告，內心總以為，我的禱告大概就是不會成就的禱告了吧。雖然也曾聽過許多流淚不灰心的禱告，最後都會得著你超乎想像的恩典見證，但似乎都無法讓我更有信心的相信，我的禱告你都垂聽。主啊，我知道不信常使我掉進懷疑的陷阱，求主幫助我，堅定相信你必成就我的每個祈求，並且相信你給我的必然比我自己所求的更好。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "將心思對齊神的心意，專心跟隨神的帶領，必能察驗神美好的旨意。",
    "ref": "羅馬書12:2「不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。」",
    "text": "親愛的主耶穌，求你更新我的心思意念，不隨波逐流，單單專注於你善良純全的旨意。",
    "fullText": "親愛的主耶穌，我的心思常常被環境所影響，總是難以堅定對你的信心，主啊，你知道我的軟弱，所以你用大能覆庇我，使我雖然跌倒，卻仍然能夠站起來，繼續跟隨你。只是主啊，我也很想能愈走愈穩，求主幫助我不被世界影響，而是常常更新心思，走在你計劃中。讓我不因眼前環境而失去信心，只專注盼望你所應許給我的一切，並耐心等候你的旨意成全。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "如果只想著困難有多難，容易忘記全能的神就在身邊。",
    "ref": "馬太福音19:26「耶穌看著他們說：在人這是不能的，在神凡事都能。」",
    "text": "親愛的主耶穌，求你調整我的眼光，不看困難有多大，",
    "fullText": "親愛的主耶穌，我承認我的眼光常常只聚焦在困難上，卻忽略了你才是無所不能的神，再大的難處，都不能勝過你，因你早已勝了世界。主啊，當我遇見困境時，求你提醒我，在你必然有出路。幫助我，不要只看困難有多難就直接灰心，求主賜給我清潔的心，保守我的心思意念，專心的仰望你、尋求你，相信在人不能的，在你凡事都能。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "剛強靠的不是自己有多行，而是倚靠那位信實的神。",
    "ref": "記1:9「我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往哪裡去，耶和華─你的神必與你同在。」",
    "text": "親愛的主耶穌，我不求自己多有能力，只求緊緊倚靠你，",
    "fullText": "親愛的主耶穌，我常常希望自己是個足夠有能力的人，能照顧好自己，也能成為別人的幫助。但我靠的是自己，而我其實並沒有像我想要的那樣好。所以我會覺得挫敗，會覺得羞愧，甚至還總是擔憂懼怕。主啊，從我認識你以來，你對我的醫治就開始了，你幫助我脫離靠自己的疲累和無力感，能用新的眼光看待我的心，並且重新認識自己，如今我能宣告，我有主的同在就不再害怕，因有你與我同行。面對未來，我不用再倚靠自己，因我能放心倚靠你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "信心讓你看見還沒發生的事，因為知道神掌權，就不怕未知的將來。",
    "ref": "希伯來書11:1「信就是所望之事的實底，是未見之事的確據。」",
    "text": "親愛的主耶穌，我雖然還沒看見，但我知道你已掌權，",
    "fullText": "親愛的主耶穌，曾經我是個只憑眼見的人，就算口中說相信主凡事都能，其實心中仍然懷疑。然而這些日子以來，我愈來愈知道你的作為奇妙，是我無法全然明白的，但我曉得一件事，就是在你沒有難成的事。主啊，我要宣告我的盼望不在眼見，而在於你可靠的應許，我憑著信心相信得勝不在乎我的能力，只在乎你大能的同在。求主幫助我從眼見才行動的膽怯，走入憑信心宣告的得勝。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "我們口中的話語帶著神的大能，憑信心宣告，就要看見事情成就。",
    "ref": "哥林多後書4:13「但我們既有信心，正如經上所記：『我因信，所以如此說話。』我們也信，所以也說話。」",
    "text": "親愛的主耶穌，求你幫助我用信心的話語宣告，看見你的大能成就。",
    "fullText": "親愛的主耶穌，求你幫助我用信心的眼光看事情，不再被現實所限制，不管此刻我正面臨的處境是如何，都選擇相信主的幫助一直都在，並且讓我的信心能因著相信而倍增。主耶穌，你是信實的，是我的避難所，是用笑臉幫助我的神，我信你所說的話，每一句都不落空。我相信我口中的話語帶著從你而來的能力當我憑著信心宣告，就必得著力量，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "即使站在笑不出來的困難前方，你仍要選擇因神歡欣，因為祂是拯救。",
    "ref": "哈巴谷書3:18「然而，我要因耶和華歡欣，因救我的神喜樂。」",
    "text": "親愛的主耶穌，即使環境困難，我仍選擇因你歡欣，",
    "fullText": "親愛的主耶穌，我知道這世上有苦難，因為我常常面對，但我更知道，你的恩典夠我用，因為常常得著你的幫助。主啊，當環境令我難過時，求你幫助我宣告喜樂，因你是我的拯救、是我的避難所、是我唯一的倚靠。求主幫助我，輕看一切的不容易，只單單看你信實的應許，我就安心繼續跟隨你，主耶穌，我的信心還不足，所以常常笑不出來，但我仍要選擇繼續相信你，將擔憂交託給你，直到我的心裡充滿你的平安喜樂，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "我們只是人，一時的動搖也難免，回到神面前，祂的慈愛永遠長存。",
    "ref": "詩篇100:5「因為耶和華本為善；他的慈愛存到永遠；他的信實直到萬代。」",
    "text": "親愛的主耶穌，謝謝你接納我的軟弱，",
    "fullText": "親愛的主耶穌，你是良善的主，你的慈愛和信實永遠不改變，當我因環境而充滿不安、因不順隧而心中滿是苦水時，我曾埋怨你的不公平、甚至覺得你為何對我袖手旁觀。然而你並未曾因我的行為或言語而改變你對我的愛。主耶穌，謝謝你對我的寬容和忍耐，此刻我深知道，你從來沒有撇下我、丟棄我，那些我因過去的傷害而留下的痛，都已在你的愛中一點一點的修復完全。我不再是過去的我，如同你所應許的，我不會永遠只是這樣，如今一切都更新了。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你可以倚靠並相信神的信實，祂的羽翼必遮蔽你，給你安全感。",
    "ref": "詩篇91:4「他必用自己的翎毛遮蔽你；你要投靠在他的翅膀底下；他的誠實是大小的盾牌。」",
    "text": "親愛的主耶穌，你是我的避難所，你的信實是我最大的安全感。",
    "fullText": "親愛的主耶穌，我將心中的擔憂都交給你，我知道自己總是太習慣想像未知中都是災難，那是因為在我的想像中沒有你，主啊，我要宣告你的誠實是我的盾牌，保護我不被懼怕吞噬，我相信你的幫助不會是對著空氣打拳，而是真真實實的擊碎各樣的難處，使我能夠靠著你得勝又得勝。求主賜給我堅定相信你的信心，放心倚靠你，並且得著從你而來那超過想像的恩典。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "你口中的每句話都有力量，好話帶來生命，壞話帶來死亡。",
    "ref": "箴言18:21「生死在舌頭的權下，喜愛它的，必吃它所結的果子。」",
    "text": "親愛的主耶穌，求你保守我的口，讓我多說造就人的好話，",
    "fullText": "親愛的主耶穌，謝謝你賜給我說話的能力，只是有時我仍會說出不好的話，也因此對人造成傷害。我知道我不完全，很多時候我的話語也是在顯明我的心。當我的心裡有傷口，痛會藉著我的口說出傷人的話。當我有錯誤的信念，謊言也會從我的口中說出去。求主教導我用口說出的是祝福，而不是傷害，讓我的話語帶來的是醫治和安慰，而不是毀壞，願我的口成為你愛的器皿，願我的話語句句都能蒙你悅納，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "就算無力到只能趴倒在地上，依然要宣告神是力量，是拯救。",
    "ref": "詩篇118:14「耶和華是我的力量，是我的詩歌；他也成了我的拯救。」",
    "text": "親愛的主耶穌，當我軟弱無力時，你仍是我的力量與詩歌，我要宣告你必成為我的拯救。",
    "fullText": "親愛的主耶穌，即使心裡疲乏，我仍要宣告你是我的力量與拯救。就算感到灰心，我仍要宣告你是我的幫助和盼望。我知道走到今天，不是我有多好的能力，而是有你同在，你為我調度萬有，使萬事互相效力，在我因失敗而哭泣時，你安慰我，又為我擦去眼淚，若不是有你，我早已在放棄八百次的路上被淹沒了。更不可能走在被你呼召的路上。主耶穌，謝謝你，我擁有的不多，但因為有你，我就有了一切，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的話就像落在地裡的雨雪，句句都不徒然返回，必成就祂的旨意。",
    "ref": "民數記23:19「神非人，必不至說謊；也非人子，必不至後悔。他說話，豈不照著行呢？他發言，豈不要成就呢？」",
    "text": "親愛的主耶穌，你是信實的神，你的話語絕不落空，我願信靠並等候你的旨意成就。",
    "fullText": "親愛的主耶穌，你是信實的神，我要學習信靠並宣告你的話，來勝過我的不信。我承認我的懷疑常常和信心打架，很多時候懷疑會佔上風，因為我內心長著一棵「我不夠好」的樹，所以常常會未戰先敗，自己就先氣餒了。主啊，我知道你一直在幫助我，要砍掉這棵壞樹，而我也真的愈來愈知道我是誰？愈來愈明白你的帶領是什麼。求主全然醫治我、恢復我，將這棵總是長出「我做不到」果子的樹從我的生命中移除，我要憑著信心相信你的話，宣告你的應許每個都必成就。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不要只把相信藏在心裡，還要勇敢承認，救恩就必臨到。",
    "ref": "羅馬書10:10「因為人心裡相信，就可以稱義；口裡承認，就可以得救。」",
    "text": "親愛的主耶穌，求你賜我勇氣，不只心裡相信，更要口裡勇敢承認你的名，",
    "fullText": "親愛的主耶穌，求你給我勇氣，不只在心裡相信，更要在口中承認。讓我的宣告帶來真實的改變。我知道我並沒有多少力量，但是我更知道我有你的同在，就有源源不絕的供應，你若呼召我，我就願意回應你，我的信心小，有時會不敢說出口，主啊，我信你，你是我生命唯一的掌權者，求你在我的心裡動工，使我不因害怕而裹足不前奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "人不一定能陪你到最後，但永不放棄的神，必作你永遠的光。",
    "ref": "啟示錄22:5（和合本）「不再有黑夜．他們不用燈光日光．因為主神要光照他們。」",
    "text": "親愛的主耶穌，即使人會離開，但你永不放棄我。求你作我永遠的光，照亮我的生命。",
    "fullText": "親愛的主耶穌，感謝你應許我有一天將永遠活在你的光中，不再有黑夜，不再有眼淚。雖然我時常為生活擔憂，也容易落入灰心失望的情緒裡，但我知道你總是陪著我，讓我能一步又一步的向前走。主啊，當人放棄我時，你也未曾撇下我，當我禱告到累了，無力繼續禱告了，你也沒有責備我軟弱。主耶穌，直到你應許的那日來到之前，求你幫助我在世上堅定跟隨你，行在你的光裡，並能享受屬天的自由，直到永遠。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "勇敢不是因為我能，而是神的恩典使我能，這恩典永遠夠用。",
    "ref": "哥林多後書12:9（和合本）「我的恩典夠你用的。」",
    "text": "親愛的主耶穌，我承認自己的軟弱，但謝謝你的恩典永遠夠用，",
    "fullText": "親愛的主耶穌，我承認自己的信心很小，也很容易懷疑、失望。但你說，你的恩典在我身上是夠用的。主啊，過去你如何領我走出低谷，進入你的呼召之中，現在求你再次牽引我，使我能朝著你的方向前進。面對接下來的決定，求主賜給我信心和勇氣，不因為害怕就不敢走出去，而是相信主與我同行就跨出腳步。我知道不是我能做什麼，而是有主使我凡事都能。主耶穌，讓我不再倚靠自己的能力，而是依靠你豐富的恩典，在軟弱中仍然剛強，在掙扎中仍然得自由。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "盼望不是虛無的幻想，而是知道神在黑暗中，仍作我的光。",
    "ref": "彌迦書7:8（和合本）「我雖坐在黑暗裡，耶和華卻作我的光。」",
    "text": "親愛的主耶穌，當我處在黑暗中，求你作我的光，讓我因著你的同在，擁有真實的盼望。",
    "fullText": "親愛的主耶穌，很多時候我總是被焦慮牽著走，事情還沒發生，就提早擔心，禱告之後沒有改變，又懷疑你不會幫助我，黑暗常使我失去盼望，失去對生活的熱情。主啊，但我知道，惟獨你是我的光。即使我跌倒、失敗或軟弱，你的光仍然會臨到我。主耶穌，求你堅固我的心，使我在黑暗中仍舊仰望你，因你是我永遠的盼望與自由。求主幫助我，能辦別什麼是真？什麼是假？堅定相信跟隨你，耐心等待你安排的時間表成就。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神給的自由，不是隨心所欲，而是不再被罪綑綁的釋放。",
    "ref": "羅馬書6:22（和合本）「但現今你們既從罪裡得了釋放。」",
    "text": "親愛的主耶穌，謝謝你釋放我，讓我不再做罪的奴僕，",
    "fullText": "親愛的主耶穌，我時常向你祈求自由，但我也知道，我祈求的自由並不一定真的會讓我有自由。就像是我想要一樣東西，就會一直找、一直想，我能找到一百個好需要的理由，但當我得著才發現，其實我並不需要。主啊，我知道你樂意滿足我的祈求，但你知道什麼對我最好，主耶穌，我向你祈求自由，求你賜給我真正的自由，使我從罪裡得釋放，不再被壓制、受逼迫，而是能在你的愛和恩典中，享受安息。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "鬆開掌控的手，學習信任神，允許失敗。",
    "ref": "馬太福音11:28（和合本）「凡勞苦擔重擔的人，可以到我這裡來，我就使你們得安息。」",
    "text": "親愛的主耶穌，我願放下重擔來到你面前，求你賜我安息，讓我學習信靠並鬆手交託。",
    "fullText": "親愛的主耶穌，曾經，我習慣自己背著生活的擔子，我以為沒有人會幫助我。我也知道可以求助，但過去的經驗卻讓我的心充滿失望。誰能在我需要的時候拉我一把呢？我曾抱怨過。然而如今我知道，認識你，我就認識了最大的倚靠。你的幫助就勝過一切。主啊，當我被重擔壓得喘不過氣時，求你幫助我學會交託，在你裡面得著自由與安息。願你使我的心輕省，真實感受到從你而來的平安。求主使我不再揹著擔子走，全心相信最大的主正與我同行。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "跟隨神並不會每天有花香可聞，但亮光必照亮義人的路。",
    "ref": "箴言4:18（和合本）「義人的路好像黎明的光，越照越明，直到日午。」",
    "text": "親愛的主耶穌，即使路途不總是有花香常漫，求你照亮我的腳步，持續走在義人的光中。",
    "fullText": "親愛的主耶穌，認識你的這些日子，我曾快跑跟隨，但也曾走不下去。充滿熱情的時候，我的生活除了工作就是教會。但當我的心中充滿希望，連禱告都提不起勁。有時我會覺得是不是自己不夠愛你、不夠敬畏你，然而當我不再被「應該」限制時，我才開始真正經歷你的醫治，就像在黑暗的房間裡開了一扇窗，這才明白你是如何愛我。主啊，願我走在義人的路上，不斷被你的光更新。即使道路仍未清晰，求你堅定我的腳步，使我越走越明亮。也讓我的信心愈來愈強、勇氣愈來愈盛。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "人的聰明有時會限制神的作為，不要用有限的經歷限制神。",
    "ref": "以賽亞書61:1（和合本）「主耶和華的靈在我身上……叫我傳好信息給謙卑的人……報告被擄的得釋放，被囚的出監牢。」",
    "text": "親愛的主耶穌，求你拆毀我心中的鎖鏈，讓我謙卑領受你的好消息，得著釋放與自由。",
    "fullText": "親愛的主耶穌，感謝你拆毀一切鎖鏈，使我得自由。曾經我一直感到被困住，直到你使我看見門早已打開，只是我太害怕再受傷，而不敢走出去。主啊，幫助我不再被過去挾制，而是勇敢活出你的心意。讓我不再躲在牢籠裡抱怨，而是走進光中享受自由。我知道信心是一段旅程，你的醫治不是將過去一股腦掩埋，而是一件一件打開看，該丟的丟，該放手的放手，騰出空間，才能容納你打開天窗傾倒給我的祝福。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有時困難會讓我以為神不在，但祂必點著我的燈。",
    "ref": "詩篇18:28（和合本）「你必點著我的燈；耶和華─我的神必照明我的黑暗。」",
    "text": "親愛的主耶穌，當困難臨到時，求你點著我的燈，讓我知道你一直都在。",
    "fullText": "親愛的主耶穌，生活中常常有許多的不容易，有時我會在這些困難中失去方向，好似在無光的黑夜中行路。心中充滿恐懼與憂慮，深怕前面會是懸崖，無路可走。主啊，當黑暗遮蔽時，求你照亮我的路，使我能繼續前行。幫助我面對生活不易的難處時，看見你的光仍在前方，求主使我的信心增長，勇氣也長出翅膀，即使眼見前方無路可走，我仍可以憑著信心揮動翅膀，主耶穌，感謝你一直與我同在，給我力量堅持下去，我願學習更多信靠你，一生都跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的愛帶來完全的自由，使我能在愛裡有安全感。",
    "ref": "羅馬書8:39（和合本）「是高處的，是低處的，是別的受造之物，都不能叫我們與神的愛隔絕。」",
    "text": "親愛的主耶穌，我深信在你的愛裡，我能得著完全的自由與接納。",
    "fullText": "親愛的主耶穌，過去的經驗曾經讓我以為，如果一定要有人被放棄，那個人應該會是我。所以我總是努力的讓自己有利用價值。但是你不斷告訴我，你愛我不是因為我做了多少，我的價值也不等於我的成就。主啊，你的愛是我永不失落的保障。因為無論環境如何，都沒有什麼能使我與你的愛隔絕。即便我軟弱、犯錯，我知道你也不會放棄我，求主使我的信心堅固，在你的愛中跟隨你前行。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "平安不是環境中沒有風浪，而是不論環境如何，心都平靜。",
    "ref": "約翰福音14:27（和合本）「我留下平安給你們；我將我的平安賜給你們。」",
    "text": "親愛的主耶穌，我不求環境無風浪，但求你賜下屬天的平安，保守我的心懷意念。",
    "fullText": "親愛的主耶穌，過去我總以為擔心害怕是正常的，要事先為壞事可能發生做準備，才不會措手不及。然而世上的事，誰能有萬全的準備呢？直到我認識了你，才發現，原來你所賜的平安所帶來的安全感是不會因為任何事而消失的。主啊，願你的平安充滿我，使我心裡得著安息。當風浪來臨時，求你保守我的心安穩，在你的愛中得自由。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "在神的愛中一切都要過去，唯有祂的愛永不改變。",
    "ref": "瑪拉基書4:2（和合本）「但向你們敬畏我名的人，必有公義的日頭出現，其光線有醫治之能。你們必出來跳躍如圈裡的肥犢。」",
    "text": "親愛的主耶穌，求公義的日頭出現，醫治我受傷的心，使我如牛犢跳躍。",
    "fullText": "親愛的主耶穌，感謝你總是不放棄我，永遠愛我。就算我無力抬頭仰望你，你也會親自來到我眼前，你低聲溫柔的安慰我，讓我知道我不是自己一個人。主啊，求你用醫治的光照耀我，使我的傷痛得痊癒。使我因你的光得著恢復與自由。曾經堆積在心中的委屈、失望和灰心，在你的愛中，那一切的事都要過去，如今唯有你的恩典在我的生命裡，永遠停留。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "自由不是沒有方向的亂走，而是抓住神的話語而行。",
    "ref": "詩篇119:45（和合本）「我要自由而行，因我素來考究你的訓詞。」",
    "text": "親愛的主耶穌，求你指引我的方向，讓我在你的律法中自由而行，不再迷失。",
    "fullText": "親愛的主耶穌，我有時會感到很混亂，是該順著理性走，還是要聽心的聲音？主啊，幫助我在你的話語裡尋得安穩。願我行在自由的道路上，不是隨心所欲，而是順服你的引領。只是有時我很難分辨你的帶領到底是什麼？今天很確信，但明天又開始懷疑，就這樣反覆的陷入掙扎。主耶穌，我需要你賜給我分辨的智慧，求你幫助我，在跟隨你的這條路上，一天比一天更熟練，信心也能愈來愈穩固，腳步愈來愈輕省。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的光帶來恩典的筵席，使你能靠著祂歡呼。",
    "ref": "詩篇97:11（和合本）「光是為義人所發，喜樂是為正直人所預備。」",
    "text": "親愛的主耶穌，當心靈沉重時，求你的光照亮我，讓我在你的恩典筵席中重得喜樂。",
    "fullText": "親愛的主耶穌，當我的心感到沉重、無力的時候，光似乎離我好遠。主啊，求你以喜樂充滿我，讓我的生命因你的同在而歡欣，使我的心能唱起自由之歌，與你一起飛翔。主耶穌，我知道在世上我們都可能會經歷苦難，所以你早將平安放在我們心裡，只是有時平安也會被掩蓋，求主幫助我，將那些試圖竊奪你所賜生命的謊言都除去，讓我的心能夠全然被你的愛充滿，能夠有盼望下去的力量，也讓我的每一天都有夠用的恩典，靠著你而站立。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神不會讓我們獨自苦苦掙扎，而是用生命的光充滿我們。",
    "ref": "詩篇36:9（和合本）「因為在你那裡，有生命的源頭；在你的光中，我們必得見光。」",
    "text": "親愛的主耶穌，求你的光光照我，讓我不再獨自掙扎，在你的光中得見光。",
    "fullText": "親愛的主耶穌，你是生命的源頭。願我在你的光中被更新，不再憑自己掙扎，而是靠你得著生命與自由。這段難走的路，感謝主，因為你我才能走到現在，每次我覺得碰到牆了，我都能從你那裡重新得力，主啊，若不是因為認識了你，我可能一直被困在過去，若不是有你的幫助，我也無法對未來存有盼望。主耶穌，感謝你的看顧和保守，讓我能平安到如今，求主繼續更新我的心，醫治我，使我的每一天都在你豐盛的恩典中。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "聖經不只是一本書，而是帶領我行走的亮光。",
    "ref": "詩篇43:3（和合本）「求你發出你的亮光和真實，好引導我，帶我到你的聖山，到你的居所！」",
    "text": "親愛的主耶穌，求發出你的亮光與真理，引導我走當行的路，帶我到你的聖山。",
    "fullText": "親愛的主耶穌，願你的真理成為引導我腳步的亮光，不論白天或黑夜，唯有你的話語能帶著我走在正確的方向。主啊，當我陷入迷惘時，讓我因你的話再次得力，當我焦慮擔心時，讓我因你的話能勇敢繼續向前。主耶穌，因著你，我能走在光明與自由的道路上，雖然時常軟弱，但你總是很有耐心的引導我、鼓勵我，讓我能一步一步走到今天。主耶穌，你是信實的，我相信必成就你口中的每一句話。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的揀選不是來自我的努力，是祂的恩典使我脫離黑暗。",
    "ref": "彼得前書2:9「...召你們出黑暗入奇妙光明者的美德。」",
    "text": "親愛的主耶穌，謝謝你揀選我出黑暗入奇妙光明，不是因我努力，單單因你的恩典。",
    "fullText": "親愛的主耶穌，感謝你拯救我脫離綑索，不再被轄制。那曾經困住我的黑暗，如今因你的光來到，我能進入光明之中。主啊，感謝你揀選了我，我知道這不是我自己努力來的，而是你的愛和恩典進入我的生命裡。求主繼續醫治我到完全，幫助我全然放下自己，把一切主權交給你，讓你成為我唯一且真正的主宰。主啊，願我的生命彰顯你的榮耀，成為你美善的見證。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神全然愛你，接納寬容你的一切，祂不定你的罪。",
    "ref": "羅馬書8:1「如今，那些在基督耶穌裡的，就不定罪了。」",
    "text": "親愛的主耶穌，謝謝你在基督裡不定我的罪，讓我活在你的接納與寬容中，不再自責。",
    "fullText": "親愛的主耶穌，謝謝你赦免我的過犯，使我不再活在定罪裡。以前我很容易控告自己，看自己什麼都不好。我接受了從別人而來的標準，用成功或失敗來定義我是誰，用有沒有錢來決定我的價值。然而當我認識了你才知道，被全然愛著、包容著的幸福。主啊，謝謝你給了我身份和價值，我雖軟弱，你仍愛我。願我勇敢接受你的饒恕，在自由中敬拜你。願我堅外相信你的應許，在喜樂中跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "專心信任神的帶領不會有錯，放心跟隨祂的亮光。",
    "ref": "以弗所書1:18「並且照明你們心中的眼睛，使你們知道他的恩召有何等指望...」",
    "text": "親愛的主耶穌，讓我專心信靠你的帶領，知道你的恩召有何等指望。",
    "fullText": "親愛的主耶穌，有一段時間，我以為光不在了，總感覺活在黑暗之中，心中充滿的是對一切的失望感。因為害怕，所以想逃避，蒙上眼，只想著時間走快點。然而，你總是鼓勵我睜開眼，勇敢去面對，主啊，謝謝你開啟我心靈的眼睛，使我看見你呼召的盼望。求你幫助我不再被短暫的景況遮蔽，而是被你的榮耀吸引。主耶穌，我相信你的時間是最剛好的，你的安排是最合適的，願你使我專心信任你的帶領，而不是讓懼怕阻擋了腳步。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神所應許的平安不是將來的盼望，而是現在就能擁有。",
    "ref": "歌羅西書1:13「他救了我們脫離黑暗的權勢，把我們遷到他愛子的國裡。」",
    "text": "親愛的主耶穌，謝謝你救我脫離黑暗權勢，遷到愛子的國裡，賜我現在就能擁有的平安。",
    "fullText": "親愛的主耶穌，感謝你救贖我，使我不再屬於黑暗。曾經那段沒有光的日子，消耗了我心中的熱情和盼望，過去我關上窗鎖上門，以此保護自己，然而我也同時失去光和空氣的供應，躲在黑暗中，看似安全，卻同時讓自己失去養份的供應，我渴望的自由，也不是我自己努力就能得到的，主啊，幫助我活在你的光明國度裡，經歷你的同在與自由。讓我的每一天都有光，都能好好呼吸、好好睡覺。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "脫下厚重的盔甲，才能自由呼吸，雖然受傷但祂必醫治。",
    "ref": "路加福音4:18「主的靈在我身上......叫那受壓制的得自由。」",
    "text": "親愛的主耶穌，求你釋放我，讓我脫下防備的盔甲，在你的靈裡得著真正的自由與釋放。",
    "fullText": "親愛的主耶穌，我的心渴望自由，渴望脫下那件厚重的盔甲，過去的許多事，成為拖慢步伐的鉛塊，而且愈來愈重，讓我漸漸走不動、甚至連抬起腳的力量都沒有。主啊，你來是為了醫治我內心的破碎，即使我仍帶著傷痕，當聖靈充滿我，我的心就能得著安慰與自由。我知道醫治是條漫漫長路，但如今我真實看到了盼望。我能堅持不是靠自己，而是聖靈在我看不見的地方支撐著我。感謝主，傷痕雖然還在，但正在復原中，求主繼續進行恢復更新的工作，幫助我不放棄的跟隨。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的工作有時感覺很慢，好像沒在動，但祂必成就。",
    "ref": "羅馬書13:12「黑夜已深，白晝將近。」",
    "text": "親愛的主耶穌，當我覺得你動作慢時，求提醒我黑夜已深白晝將近，讓我警醒等候。",
    "fullText": "親愛的主耶穌，有時我對於反覆在相同的想法中被困住的自己感到厭煩，我並不想繼續這樣下去，卻又無法真的完全擺脫。知道要交託，但也不知道明確到底該怎麼做。禱告了，然後呢？有時我真的看不懂你的工作。主啊，我知道在我看不見的時候，你依然不睡覺、不打盹，只是當我又感到疼痛時，我的心愈來愈容易動搖。主耶穌，求你賜給我信心的眼光，相信你做事絕不失敗，主啊，願我的生命被更新，不再沉睡於過去，而是被你的光點燃，重新擁有熱情和盼望，活出真正的自由。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "自由不是喜歡有什麼不可以，而是能活出蒙召的樣式。",
    "ref": "加拉太書5:13「弟兄們，你們蒙召是要得自由，只是不可將你們的自由當作放縱情慾的機會...」",
    "text": "親愛的主耶穌，讓我明白真自由不是放縱，而是用愛心互相服事，活出蒙召的樣式。",
    "fullText": "親愛的主耶穌，我渴望自由，因你就是自由的主，又將自由賜給我。過去我活在壓抑之中，被恐懼所困住。我會想像最壞的結果，躲在黑暗裡不敢去面對。主啊，你呼召我不是為了限制我只能做什麼，而是為了使我得自由。但我也曉得，自由不是我喜歡就可以。求主賜給我分辨的智慧和勇氣，不是放縱自己，而是能夠在每個選擇的時刻勇敢做出對的決定。願我自由的生命真實成為祝福。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神來到你的生命中不是當客人，而是要作你生命的主。",
    "ref": "詩篇27:1「耶和華是我的亮光，是我的拯救，我還怕誰呢？」",
    "text": "親愛的主耶穌，你是我的亮光與拯救，求你作我生命的主，除去我心中對未來的恐懼。",
    "fullText": "親愛的主耶穌，每當我想到明天，心中常常充滿不安，總想像明天沒有光。我的理性雖知道你還掌權，心卻很容易被擔憂佔據。主啊，當我被懼怕攔阻時，求你提醒我：你是我的亮光、是我的拯救，你的同在比一切安全感更真實。主耶穌，求你親自成為我心中平安喜樂的源頭，幫助我不以天色是否常藍為判斷你是否仍愛我的依據，而是以你信實不變的應許為保證。主啊，願我一生都住在你光裡，在你的愛中自由剛強。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "抓住神的應許，不要放手，已選擇相信，就要相信到底。",
    "ref": "以賽亞書60:1「興起！發光！因為你的光已經來到！」",
    "text": "親愛的主耶穌，求你興起發光，讓我抓緊你的應許不放手，相信你的榮耀必顯現。",
    "fullText": "親愛的主耶穌，有時我會感覺光似乎離我好遠，而我只能在黑暗中爭扎，勉強維持著呼吸，卻又不曉得還能堅持多久？我知道，每一次我平安走過，不是運氣好，而是有你在看顧。只是我真的很希望，能每一天都是好天氣。主啊，讓我不再被黑暗壓抑，而是因你光的臨到勇敢站立。求你喚醒我的心，使我不再退縮，而是成為見證你榮耀的光。求主幫助我，抓住你的應許就不放手，選擇相信就相信到底，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "真正的釋放不是已經離開難處，是在難處中仍有平安。",
    "ref": "詩篇118:5「我在急難中求告耶和華，他就應允我，把我安置在寬闊之地。」",
    "text": "親愛的主耶穌，當我在急難中求告你，求你應允我，將我安置在寬闊之地，使我得釋放。",
    "fullText": "親愛的主耶穌，我有時覺得為什麼難處總是一個接一個呢？為什麼總感覺順境好短，而逆境卻走不完呢？我知道愈是被困在這樣的想法裡，就愈難看見恩典的所在。主啊，求你給我新的眼光，即使伸手不見五指時，也選擇相信光從未離開。主耶穌，就算困難還在，但你依然可以使我的心不再被困住。求你帶我進入寬闊之地，使我呼吸到屬天的自由。願我的眼光不被環境限制，而是開始因你而喜樂。願我不再掉進謊言的泥淖，而是開始享受你的豐盛。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "在神的光中，不用努力完美，而是真誠來到祂面前。",
    "ref": "約翰一書1:7「我們若在光明中行，如同神在光明中，就彼此相交，他兒子耶穌的血也洗淨我們一切的罪。」",
    "text": "親愛的主耶穌，願我在光明中與你相交，不需偽裝完美，只需在你寶血中得潔淨。",
    "fullText": "親愛的主耶穌，其實我常常很擔心不夠好的自己會被看見，所以總是努力表現，期待自己有個好的形象。但是這樣的生活好累。主啊，幫助我不再隱藏，不再害怕被看見。讓我勇敢活在光中，與人真誠相交，因為在光裡有赦免、有醫治、有自由。求主幫助我用正確的眼光觀看你的作為，用健康的態度面對自己的軟弱。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "感恩不是神需要，而是我需要用感恩的心對抗謊言。",
    "ref": "約翰福音8:32「你們必曉得真理，真理必叫你們得以自由。」",
    "text": "親愛的主耶穌，求真理使我得以自由，讓我懷著感恩的心，不再被謊言欺騙。",
    "fullText": "親愛的主耶穌，曾經，多少次我被謊言欺騙，以為自己不配、無力、不足。被困在走不出去的牢寵裡，卻沒發現你早已開了門。主啊，求你開我的眼，使我看見真理。讓真理拆毀一切不屬你的思想，叫我活在自由與榮耀中。求主幫助我，不再被孤兒的靈掌權，而是讓聖靈掌權，幫助我用感恩的眼光看見我不再匱乏，因為我已得著從你而來那一切的豐盛。感謝主，因你不放手不放棄的帶領，我才能繼續走下去。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "在神的愛裡沒有懼怕，祂用光照亮我，使我不再恐懼。",
    "ref": "約翰一書4:18「愛裡沒有懼怕；愛既完全，就把懼怕除去。」",
    "text": "親愛的主耶穌，求你的完全之愛除去我一切懼怕，讓我深知在你裡面一無所缺。",
    "fullText": "親愛的主耶穌，每當缺乏的念頭出現，我的心總是會恐懼不安，害怕下個選擇的結果不會像上次那麼順利。我雖明白要相信、要交託，但心裡是無法真正踏實。主啊，我知道這是因為我對你的信心不夠，然而你也說即使我的信心像芥菜種這樣小，叫山挪移也可以。主耶穌，當我心中懼怕時，求你提醒我：你的愛是真實的。你的愛不只是安慰，而是能擊退所有恐懼的力量。願我永遠住在你完全的愛裡，學會安息，得著自由。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的應許不是遙遠的盼望，而是你腳前的燈。",
    "ref": "詩篇119:105「你的話是我腳前的燈，是我路上的光。」",
    "text": "親愛的主耶穌，你的話是我腳前的燈，路上的光，求你照亮我眼前的每一步。",
    "fullText": "親愛的主耶穌，每次需要跨出腳下那一步時，我都會猶豫再三，但是感謝主，在你的幫助下，我能夠愈來愈堅定去面對未知。不是我變勇敢了，而是因為你給我力量。主啊，當我不知該往哪裡去時，你的話語就是我的指引。求你讓我更多渴慕你的話，讓它成為我每日的力量，使我的道路不再迷失，而是被你的光照亮。有你的同行，我就不在黑暗裡走，而是在光中跟著你走。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "自由不是想做什麼就做什麼，而是神在哪裡，那裡就得自由。",
    "ref": "哥林多後書3:17「主就是那靈；主的靈在哪裡，那裡就得以自由。」",
    "text": "親愛的主耶穌，主的靈在哪裡，哪裡就得自由。求聖靈充滿我，讓我活出復活的生命。",
    "fullText": "親愛的主耶穌，因著你的死亡和復活，我才有聖靈的同在，有智慧和真理的靈隨時幫助我、引導我、安慰我。使我即使遇到難處，也能走得過去。親愛的聖靈啊，我需要你。當我被重擔壓迫時，當我陷入自己的軟弱時，求你釋放我，賜我剛強與盼望。願你的同在成為我真實的自由，使我不再活在綑綁中。願你的教導成為我迷惑時的亮光，使我能堅定方向。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "讓光照亮心中隱藏的角落，因為神就是光。",
    "ref": "約翰一書1:5「神就是光，在他毫無黑暗。這是我們從主所聽見、又報給你們的信息。」",
    "text": "親愛的主耶穌，你是毫無黑暗的光，求照亮我心中隱藏的角落，讓我在光明中行走。",
    "fullText": "親愛的主耶穌，你是我生命的光，跟隨你，我就不在黑暗裡走。但有時我只想逃避，躲在陰暗的洞裡，只是當看不見光時，會以為光已離開我，更加自憐自艾。主啊，我知道你一直都在，只是需要我走出來。當我被黑暗思想包圍時，求主提醒我，你的光早已臨到，黑暗不能勝過你。願你的光驅散我心中的恐懼與謊言，使我能堅定在真理裡自由地行走。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不管明天將如何，緊緊抓住神，恩惠慈愛必隨著你。",
    "ref": "詩篇23:6「我一生一世必有恩惠慈愛隨著我；我且要住在耶和華的殿中，直到永遠。」",
    "text": "親愛的主耶穌，我相信一生一世必有恩惠慈愛隨著我，我要永遠住在你的殿中。",
    "fullText": "親愛的主耶穌，感謝你的恩典不停止，使我能夠在你的愛裡找回自己。雖然面對前路，我仍會有猶豫、也會有懷疑，但我深知你必然一直與我同行。不論明天將如何，我都要緊緊抓住你，永遠不離開你。主耶穌，謝謝你每一次對我的幫助，你的安慰總是能讓我再鼓起勇氣站起來。主啊，願我的心全然被你的愛所充滿，願我一生的腳步都不偏離你的帶領。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "看見就相信雖然也能得福，然而不憑眼見，單單相信神更為有福。",
    "ref": "哥林多後書1:20「神的應許，不論有多少，在基督都是是的。所以藉著他也都是實在（實在：原文是阿們）的，叫神因我們得榮耀。」",
    "text": "親愛的主耶穌，感謝你的一切應許在基督裡都是是的，我要憑信阿們，歸榮耀給你。",
    "fullText": "親愛的主耶穌，感謝你的應許永不落空，你的話語是我心中堅固的磐石。一切都是因為認識了你。主耶穌，謝謝你的慈愛和憐憫，賜給我豐盛的恩典，你的信實，使得你所說的每一句都不落空，且照著你所應許的成就在我身上。主啊，求你賜給我信心，堅心倚靠你，願我不論在什麼情況下都不離開你，更願我不憑眼見，單憑信心來跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "從失望到盼望，從缺乏到有餘，都是神的國度。",
    "ref": "詩篇145:13「你的國是永遠的國！你執掌的權柄存到萬代。」",
    "text": "親愛的主耶穌，求你翻轉我的眼光，讓我從失望中看見你榮耀的盼望。",
    "fullText": "親愛的主耶穌，感謝你道成肉身，為我們帶來盼望。不認識你之前，我沒有可倚靠的，那時的生活充滿恐懼擔憂。而你的出現，將我從載浮載沉的大海中救了上來。揀選我成為屬神的兒女，使我成為永恆國度裡的一份子。主耶穌謝謝你，將我的失望轉為盼望，憂傷變為喜樂，曾經我貧窮匱乏，如今我能有餘，都是你的恩典。主啊，願我的眼目時時定睛於你，願我能活出榮耀你的樣式。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有時難處會讓我們以為走不下去了，但神的愛永遠都在。",
    "ref": "耶利米書31:3「我以永遠的愛愛你，因此我以慈愛吸引你。」",
    "text": "親愛的主耶穌，謝謝你以永遠的愛來愛我，求你的慈愛再次吸引我。",
    "fullText": "親愛的主耶穌，感謝你以永遠的愛來愛我，以你的慈愛吸引我。我承認有時我會懷疑你真的愛我嗎？當許多我無法理解的事發生時，我的心動搖了，然而你總是能讓我知道，你還在，並且你的心意未曾改變。主啊，我雖軟弱，但你用大能覆庛我，使我剛強。也使我能夠一步步踏上你引導我走的路。主耶穌，願我的腳步不要停止跟隨，願我在你的愛中永遠堅定。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不確定的時候，給自己一點時間，恩典夠用。",
    "ref": "哥林多後書12:9「我的恩典夠你用的，因為我的能力是在人的軟弱上顯得完全。」",
    "text": "親愛的主耶穌，在不確定的時刻，求你賜給我夠用的恩典，",
    "fullText": "親愛的主耶穌，感謝你賜給我能力和聰明，謝謝你祝福我手中的工作很多時候我覺得做不到的事，都因著你的幫助得著好結果曾經我總是停在我以為安全的地方，但你總是擴張我的限制如今，即使面對不那麼確定的未來我也能在猶豫之中選擇跨出那一步主啊，願我能勇敢與你同行，跟隨你的帶領去到你帶我去的每個地方奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的供應方式不一定照著我的祈求，但他看顧。",
    "ref": "馬太福音6:26「你們看那天上的飛鳥，也不種也不收......你們不比飛鳥貴重得多嗎？」",
    "text": "親愛的主耶穌，謝謝你每一天的供應，讓我深信我比飛鳥貴重，",
    "fullText": "親愛的主耶穌，謝謝你每一天的供應和預備，讓我的需要得滿足。我還在學習交託，求主幫助我分辦，做我該做且能做的，並把我不能的事交給你。主啊，我的祈求是用我有限的聰明所能想到的解方，然而你有無限的智慧，知道怎麼做好，萬事都在你手中。主耶穌，謝謝你愛我，願我不以自己的限制限制你的作為，願我有屬天的眼光看見你的奇妙作為。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "全知全能的神，連未發生的事也曉得，祂的時間最美好。",
    "ref": "傳道書3:11「神造萬物，各按其時成為美好。」",
    "text": "親愛的主耶穌，感謝你的時間總是剛剛好，",
    "fullText": "親愛的主耶穌，感謝祢的時間總是剛剛好，幫助我學會等候祢的完美時機。我知道自己總是太急，總是想要快一點，小時候要先寫完功課才能玩，長大了要先完成工作才能休息，禱告了要先看到結果才能信，交託了要先確定你接手才放心，然而，你常常要我學習耐心，你對我說：你的時間最好。主啊，我知道你能看見一切，連未發生的事你都知道。主耶穌，願我耐心等候你的旨意成全，求你幫助我分辦你的時候。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "勇敢跟隨神，祂帶領的路不一定好走，但有恩惠盾牌。",
    "ref": "詩篇5:12「因為你必賜福於義人；耶和華啊，你必用恩惠如同盾牌四面護衛他。」",
    "text": "親愛的主耶穌，謝謝你用恩惠如同盾牌四面護衛我，讓我能勇敢跟隨你的腳步，",
    "fullText": "親愛的主耶穌，謝謝你愛我，賜福給我，又用恩惠如同盾牌四面護衛我。每當我擔憂明天時，你總是使我能看見你的供應和幫助。有時我會失去信心，你就扶持我走過低谷。主耶穌，謝謝你從不撇下我。即使在我都放棄自己的時候，你也未曾放棄過我。主啊，願我勇敢跨出腳步跟隨你，憑著信心相信你的應許必然成就。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "即便是伸手不見五指的黑夜，神的盼望仍充滿。",
    "ref": "羅馬書15:13「但願使人有盼望的神，因信將諸般的喜樂平安充滿你們的心...」",
    "text": "親愛的主耶穌，感謝你使我在一切處境中仍有盼望，",
    "fullText": "親愛的主耶穌，感謝你使我在一切處境中，依然有你所帶來的盼望，即使在我覺得伸手不見五指的黑暗裡，你的光也未曾熄滅。曾經我在困難面前失去信心，在迷霧中失去方向，然而，你在我看不見的地方用聲音引導我，在我聽不見的時候用聖經鼓勵我，感謝主讓我一步步走到今天，雖然腳步有時仍會搖晃，但願我能繼續堅持走下去，直走到主所計劃的終點。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的道路不一定都平坦寬闊，但必赦免與引導。",
    "ref": "約翰一書1:9「我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪...」",
    "text": "親愛的主耶穌，感謝你在我軟弱時的赦免與接納，",
    "fullText": "親愛的主耶穌，感謝你在我還犯罪的時候就為我死在十字架上，你的赦免在我還未認識你之前就先賜下。主耶穌，謝謝你的憐憫和慈愛，你以恩典為道路，以平安為方向，以喜樂為力量，引領我的腳步，從黑暗走向黎明，且愈走愈明。主啊，赦免我有時仍會不信、懷疑，願我對你的信心能更加堅定，單單憑信跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "萬事都在神的掌握之中，祂對你的意念是好的。",
    "ref": "羅馬書8:28「萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。」",
    "text": "親愛的主耶穌，謝謝你在我猶豫時鼓勵我，讓我相信一切都有你的美意。",
    "fullText": "親愛的主耶穌，感謝你總是在我猶豫時鼓勵我，在我焦慮時安慰我。我知道你帶領的路最好，只是我仍會懷疑，我走的路真的對嗎？所以總是想要做更安全的選擇，希望更有把握再行動。主啊，我知道我的信心小，求你幫助我堅定的抓住你的應許。我相信在你有完備的計劃，有調度萬有的大能，主耶穌，謝謝你使我有走下去的力量，願我甘心順服祢的帶領，每一步都不偏離。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神所賜的福是生命的活水，在這裡得以滿足。",
    "ref": "雅各書1:17「各樣美善的恩賜和各樣全備的賞賜都是從上頭來的...」",
    "text": "親愛的主耶穌，你是生命的活水，求你讓我在你裡面得著真正的滿足。",
    "fullText": "親愛的主耶穌，謝謝祢賜下我所擁有的一切，幫助我用這些恩賜祝福他人。我雖時常覺得自己沒有做得很好，但你卻仍然願意使用我，給我機會去服事你的百姓。主耶穌謝謝你看重我，讓我知道我並不是自己以為的那樣沒用。主啊，願你調整我的眼光，去看見你對我的心意，願我勇敢的回應你的呼召，活出你對我的計劃，願我的餘生將一切主權全都交給你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神有慈愛和憐憫，但祂並不溺愛，祂引導歸正。",
    "ref": "詩篇103:8「耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛。」",
    "text": "親愛的主耶穌，謝謝你寬容我的過犯，求你引導我走在正路，不致偏離。",
    "fullText": "親愛的主耶穌，謝謝你的慈愛和憐憫，寬容我的過犯和軟弱，使我不在自己的錯誤中被淹沒，能夠有新的機會重新開始。若不是你在十字架上帶來的恩典，今天我仍在舊的生命裡浮沉。恩典的主，願我能一天比一天勇敢，去承擔我該承擔的事。願我每一天都能將心轉向你、定睛於你，這世界有許多干擾和誘惑，然而唯有你是我的盼望和力量。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "每個當下都是神的恩典所在之處，因話語如光。",
    "ref": "詩篇119:105「你的話是我腳前的燈，是我路上的光。」",
    "text": "親愛的主耶穌，感謝你的話語引導我前行，讓我在黑暗中仍有亮光，看見你恩典的足跡。",
    "fullText": "親愛的主耶穌，感謝祢的話語引導我前行，讓我在黑暗中仍有光明方向。每一天都有許多的選擇在等著我，有時我會一門心思都投入在某個困難的選擇上，而忽略了當下。然而你的話說，不要為明天憂慮，一天的難處一天當。主啊，每個當下都你的恩典所在之處，因你在當下興我同在。主耶穌，願你吸引我，使我的心、我的眼只專注於你願我一生跟隨你，到老也不偏離。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "生活有時像件破了洞的衣服，然而祂必保護。",
    "ref": "詩篇121:7-8「耶和華要保護你，免受一切的災害；祂要保護你的性命。」",
    "text": "親愛的主耶穌，感謝你晝夜看顧我，我出我入求你保護，修補我生命的破口。",
    "fullText": "親愛的主耶穌，感謝祢晝夜看顧我，我出我入，無論在哪裡，都有祢的保護。即便今天沒有藍天和花香，我也知道你的眼目未曾離開我。主耶穌謝謝你，當我今天遇到不順利的事時，其實我的心情很低落，像是被大石頭壓住那樣。然而你所賜的平安還在，恩典也還在，我知道你不會撇下我，不論我的處境如何，你的恩典和幫助永遠都夠我用。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "低頭看自己的傷處，愈看愈痛，抬頭看神得醫治。",
    "ref": "詩篇147:3「祂醫好傷心的人，裹好他們的傷處。」",
    "text": "親愛的主耶穌，感謝你醫治我的身體與靈魂，讓我抬頭仰望你得著痊癒。",
    "fullText": "親愛的主耶穌，感謝祢醫治我的身體與靈魂，讓破碎的心再次跳動。身體上，過去好長時間的不舒服，正在漸漸恢復。心靈上，壓得我喘不過氣的盔甲，正在慢慢脫落。主耶穌，謝謝你。因為認識了你，我的人生才有新的可能。當我走出牢籠，才知道你的天地有多廣闊。主啊，願我不再低頭看自己的傷處，而是抬頭仰望你的信實。願我在你所預備的計劃裡堅定跟隨。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "有平安不等於不害怕，是因為知道神同在。",
    "ref": "約翰福音14:27「我留下平安給你們，我將我的平安賜給你們。」",
    "text": "親愛的主耶穌，感謝你讓我在害怕時，仍能因你的同在而安穩。",
    "fullText": "親愛的主耶穌，感謝你使你我有平安、有倚靠，讓我在每一天的日子裡，都能因著有你而勇敢。雖然面對明天，我總會在不確定裡猶疑，然而你從不因此對我不耐煩，也未曾為此責備我軟弱。主啊謝謝你留下平安給我，讓我所走的每一步都不是空的。願我的生命每時刻都有你信實的同在，願我的眼光專注定睛於你不動搖。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的創造一切都甚好，尤其是你。",
    "ref": "詩篇19:1「諸天述說神的榮耀；穹蒼傳揚祂的手段。」",
    "text": "親愛的主耶穌，你的創造何等奇妙，謝謝你讓我看見自己是你眼中美好的傑作。",
    "fullText": "親愛的主耶穌，你的創造何等奇妙美麗，天地萬有都是你手中的工作。我有生命氣息，是因你向我吹氣，我有聰明能力，是因你按著自己的樣式造我。主耶穌，你的創造如此美好，所以我也是美好的。主啊，願我能更加喜歡自己，因為你愛我，願我能更勇敢，因為你在我裡面成為泉源。願我能更有信心，因為我在你裡面就不用怕。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神不會規定你如何走生命的道路，祂會陪伴。",
    "ref": "馬太福音11:28「凡勞苦擔重擔的人，可以到我這裡來，我就使你們得安息。」",
    "text": "親愛的主耶穌，當我難過時，求你讓我到你這裡得著安息與陪伴。",
    "fullText": "親愛的主耶穌，謝謝你總是幫助我、保護我。當我難過時，你將我懷搋，當我害怕時，你將我保抱，使我能夠在你裡面得安息，在你裡面得安慰。即便爭戰沒有停止，困難尚未挪開，你的同在也未曾改變。主耶穌謝謝你沒有撇下我，沒有留下我自己走生命的路。主啊，感謝祢成為我靈魂的歇息處，願我在祢懷中重新得力。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "職場也是敬拜神的地方，更要立好榜樣。",
    "ref": "歌羅西書3:23「無論做什麼，都要從心裡做，像是給主做的，不是給人做的。」",
    "text": "親愛的主耶穌，謝謝你讓我在勞碌中榮耀你，願我的工作成為敬拜，單單為你而做。",
    "fullText": "親愛的主耶穌，謝謝祢讓我能在勞碌中榮耀祢，願我的工作成為我所獻上的敬拜。求主賜給我眼光，去看見我在這裡的意義。主啊，感謝你讓我有一份收入，能供應我日常所需，也能在工作之餘有足夠的時間事奉你。主耶穌，謝謝你祝福我手中的事，讓我所做的事在人面前也蒙悅納。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "聖靈的聲音有時難以分辨，所以神賜下話語。",
    "ref": "約翰福音14:26「但保惠師，就是父因我的名所要差來的聖靈，祂要將一切的事指教你們...」",
    "text": "親愛的主耶穌，感謝你賜下聖靈指教我，求你透過你的話語，讓我敏銳分辨聖靈的聲音。",
    "fullText": "親愛的主耶穌，感謝你賜下聖靈在我心中工作，引導我走在真理與平安的道路上。也讓我能夠領受你智慧的話語和溫柔的安慰，幫助我在生活的每個時刻裡，都經歷你的同在。聖靈啊，願我能分辨你的聲音和我自己的聲音，主啊，求你賜給我屬靈的分辦力能過濾掉謊言，單單留下你的真理。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神不會放棄你，祂不撇下你的應許已立定。",
    "ref": "雅各書1:2-3「我的弟兄們，你們落在百般試煉中，都要以為大喜樂；因為知道你們的信心經過試驗...」",
    "text": "親愛的主耶穌，感謝你用試煉塑造我，使我越發成熟，",
    "fullText": "親愛的主耶穌，感謝你用試煉塑造我，使我越發成熟、堅定，學會倚靠你。我知道不論環境如何，挑戰多大，你的膀臂從未縮短。即或在我不知道如何走下去的時候，我依然感受到你在我裡面帶來力量，使我不致於倒下去。主啊，謝謝你從未放棄我，如同你的應許那樣，沒有撇下我，而是一直扶持著我，使我成長。願我能永遠不動搖的信靠你，不懷疑的跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "生活雖不是天天都有好天氣，但有神同在。",
    "ref": "詩篇34:18「耶和華靠近傷心的人，拯救靈性痛悔的人。」",
    "text": "親愛的主耶穌，感謝你在我最軟弱的時候與我同在，你是我的避風港，是我隨時的幫助。",
    "fullText": "親愛的主耶穌，感謝祢在我最軟弱的時候仍然與我同在，讓我在眼淚中經歷祢的愛。那段活得好累的日子，在你的恩典中，我漸漸走了過來。黑夜退去，白晝到來，黎明的光使我的心甦醒過來。如今我得著多一點的信心、多一點的勇氣，去面對未知。主啊，我知道我仍不完全，前方也可能會有苦難，但我相信你。願主使我的腳不滑跌，堅定跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "時常數算恩典，才不會忘記生活是誰掌權。",
    "ref": "詩篇103:2「我的心哪，你要稱頌耶和華，不可忘記祂的一切恩惠！」",
    "text": "親愛的主耶穌，你是我生活的主，求你教導我時常數算恩典，不可忘記你一切的恩惠。",
    "fullText": "親愛的主耶穌，你是我生活的主，掌管我的一切，我所有的好處都不在你以外。主啊，我活著都是你的恩典，陽光、空氣、水，這使大地有生機的必要物質，也是你的供應。我能安心睡覺、能大口吃飯，也是你的恩典。但我有時太習以為常了，好似本來就應該如此，而忘記若不是因為你，這一切都不存在。求主幫助我常數算祢的恩典，不讓感恩被習慣沖淡。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "珍惜能一起同行的朋友。",
    "ref": "箴言17:17「朋友乃時常親愛，弟兄為患難而生。」",
    "text": "親愛的主耶穌，感謝你賜下同行的朋友，讓我們能彼此相愛",
    "fullText": "親愛的主耶穌，感謝祢賜下同行的朋友，讓我在人生的不同階段裡，遇到不同的人，一起去經歷許多事。不管同行的路能走多遠，或許只是某個季節裡的同伴，但感謝主讓我遇到的都是好人。主啊，他們不都認識你，但願主耶穌親自引領他們，賜福給我所親愛的朋友，也願我們都在神的手中成為彼此的扶持。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的愛給我們新的眼光，去看見人的價值。",
    "ref": "記24:15「至於我和我家，我們必定事奉耶和華。」",
    "text": "親愛的主耶穌，感謝你賜給我的家，用你的愛彼此包容建立。",
    "fullText": "親愛的主耶穌，感謝你賜給我的家，這個家並不完美，因為我們都不是完全的。有時我也會懷疑自己是不是被愛的，也會覺得沒有歸屬感。然而，家仍是為我遮風蔽雨之處。主啊，過去的事曾是我心中的痛，至今我的安全感依然不足，但是我知道，你的醫治正在恢復我。主耶穌，願你的福音成為我所愛之人所相信的，願我的每個家人都認識你，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "在神的計劃中，不只是這樣，還有豐盛。",
    "ref": "腓立比書4:19「我的神必照祂榮耀的豐富，在基督耶穌裡，使你們一切所需用的都充足。」",
    "text": "親愛的主耶穌，我相信在你的計劃中，你要照你榮耀的豐富使我充足。",
    "fullText": "親愛的主耶穌，謝謝祢補足我所缺乏的，祢的供應總是超過我所求所想。過去我時常因為害怕不夠，而總是逃避改變，讓自己被限制住，躲在自以為安全的安全區內。但也因此，我一直覺得自己好像在原地打轉，掙脫不開的無形枷鎖困住了我的內心。但因著你的幫助，如今我漸漸變得勇敢，主啊，感謝你使我不再只是那樣，而是能活在你的計劃中。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神既賜給我們救恩，就不會後悔，祂負責。",
    "ref": "以弗所書2:8「你們得救是本乎恩，也因著信；這並不是出於自己，乃是神所賜的。」",
    "text": "親愛的主耶穌，我願將生命交給你，相信你必負責到底。",
    "fullText": "親愛的主耶穌，感謝你為我捨命，感謝你在十字架上的恩典，我才能愈來愈曉得你所賜自由的寶貴。主耶穌，感謝你流出的寶血，洗淨了我，使我不再繼續背著沉重的罪疚感活著。如今我仍未完全，但我深知你的醫治仍在進行中，主啊，願我能更深領受你對我的心意，願我一生能活出你對我的計劃。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "雖然面對未知的明天可能會有不安，但神信實。",
    "ref": "耶利米哀歌3:22-23「我們不致消滅，是出於耶和華諸般的慈愛；祂的憐憫不致斷絕。」",
    "text": "親愛的主耶穌，你是信實的神，感謝你的慈愛每早晨都是新的，讓我面對明天不再恐懼。",
    "fullText": "親愛的主耶穌，你的信實的神，感謝你總是時刻看顧我，感謝祢昨日、今日、直到永遠都不改變。我雖有時感到迷茫、對明天有著不安和焦慮，但我相信你從未撇下我，也必然不會不管我。感謝主循序漸近的引導我，使我能夠愈來愈有信心，在每個選擇上，即便猶豫或遲疑，最終也能選擇勇敢。主耶穌感謝你一直與我同在，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "每天吃得下、睡得著，平安無事就是福。",
    "ref": "詩篇150:6「凡有氣息的，都要讚美耶和華！」",
    "text": "親愛的主耶穌，感謝你賜給我生命，讓我能吃能睡，我要用我的氣息來讚美你的名。",
    "fullText": "親愛的主耶穌，感謝你賜給我生命，我能大口呼吸、能行動自如，都是恩典。生命中，每一天都有許多的意外，有時，擦肩而過的危險，當下的我完全無法反應，後知後覺的想起來，才感受到主耶穌的同在有多重要。主耶穌，謝謝你，因著你的保守，我才能平安到如今。願我的每一次呼吸，都成為讚美祢的節奏。願我的每一個意念，都充滿著對你的感謝。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "憑信心相信神掌權的明天會有陽光，路滴脂油。",
    "ref": "詩篇65:11「你以恩典為年歲的冠冕；你的路徑都滴下脂油。」",
    "text": "親愛的主耶穌，感謝你陪我走過這一年，我相信明年你必以恩典為冠冕，路徑滴滿脂油。",
    "fullText": "親愛的主耶穌，謝謝祢陪我走過這一年，過程中許多的掙扎，幸好你在。在這個新舊交替的日子裡，有感謝，也有些許不安。新的一年能如我所願的美好嗎？路真的能愈走明亮嗎？主啊，但我仍要選擇相信你，因為是你在掌權，所以今天我能勇敢的選擇過去我不敢做的事。主耶穌，願我帶著感恩跨入新的一年，期待祢要做的新事。願我能憑著信心相信你掌權的明天，而不是憑眼見憂慮今天。新的一年，願我能更有信心和勇氣，也願我更堅定的奔跑前面的道路。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神在你身上的工作，仍是進行式，祂指引路。",
    "ref": "箴言3:6「在你一切所行的事上都要認定他，他必指引你的路。」",
    "text": "親愛的主耶穌，我把新一年的方向放在祢手中，求你指引我的路，",
    "fullText": "親愛的主耶穌，我把新一年的方向放在祢手中，我相信你已安排了一切，主啊，願你使我走的每一步都有祢的同在，願我能愈來愈認識你，使我的每個選擇也能愈來愈靠近你。主耶穌，謝謝你對我不動搖的愛和幫助，願你憐憫我的軟弱，使我能在一切所行的事上堅定信靠你，我知道你在我身上所動的工，仍在進行中，現在的我比去年的我，已有更多的勇氣，只是我的信心仍然不足，求主幫助。主啊，願我在新的一年，能更多明白你的心意。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "會感到害怕並不是壞事，因為這正是依靠神的時刻。",
    "ref": "記1:9「我豈沒有吩咐你嗎？你當剛強壯膽！不要懼怕，也不要驚惶...」",
    "text": "親愛的主耶穌，我知道你與我同在，當我害怕時，求你使我剛強壯膽，緊緊抓住你。",
    "fullText": "親愛的主耶穌，我知道你與我同在，但就是會忍不住擔心萬一你不幫助我？我相信你有大能，但就是會憂慮如果你一時沒看見？我時常氣自己，為什麼我不能像別人那樣相信你呢？但我也知道，這正是你的醫治要臨到之處。使我能夠健康的看待自己，憑信心倚靠你去面對每件事。主啊，願我能更有勇氣去面對新的挑戰，求你給我智慧知道什麼是祢要我做的事。給我分辨的能力看見哪條路是你的帶領。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不用等到無技可施才要放手，因為神就在身邊。",
    "ref": "雅各書4:8「你們親近神，神就必親近你們。」",
    "text": "親愛的主耶穌，求你提醒我不用等到無路可走才放手，",
    "fullText": "親愛的主耶穌，我知道自己時常忘記要倚靠你，即使禱告了，大部份時候也還是用我的力量和聰明。我放手，常常是因為無技可施了。主啊，求你保守我的心，學會專心倚靠你，凡事尋求你，主耶穌，願你賜我清潔的心，不要心懷二意。願我的心每一天都能真實與主靠近，願我的靈每一刻都能與主連結，願我的腳步每一步都緊緊跟隨你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神帶領的路是一條雖然有爭戰，但坐落在佳美之處。",
    "ref": "詩篇16:6「用繩量給我的地界，坐落在佳美之處；我的產業實在美好。」",
    "text": "親愛的主耶穌，求你開我的眼，讓我看見你量給我的地界坐落在佳美之處，",
    "fullText": "親愛的主耶穌，求你開我的眼，帶我看見祢今年一路的帶領，即使那些我當時不懂的事，我相信也都有你恩典的痕跡。今年的挑戰更多在於心思和信念的調整，感謝主一直用各種不同的方式對我說話，也幫助我校正方向，對齊你的帶領。主耶穌，謝謝你對我有計劃，而且掌管我所走的道路。主啊，願我接下來的日子，每一天都在你手中，使我在新的季節看見你應許的流奶與蜜之地。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "事情愈多，愈要讓心安靜，時間緊迫更要等候神。",
    "ref": "詩篇37:7「你當默然倚靠耶和華，耐性等候他...」",
    "text": "親愛的主耶穌，求你讓我的心安靜，學習默然倚靠並耐性等候你的作為。",
    "fullText": "親愛的主耶穌，今年已經來到倒數的時刻，過去的這一年，是季節的過渡期，從失望灰心中慢慢走出來，並預備好進入新的開始。雖然前路依然茫茫，但我的心態已經和年初時大不相同了。最近也是工作進入收尾，即將結束的時候，主啊，願祢讓這一切忙碌停在祢的面前，使我安靜地聽見祢對我的提醒和帶領。更願你賜我耐性，在這個關頭不急燥、不焦慮，只耐心等待你的指引，專心倚靠你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "和耶穌交換禮物絕不踩雷，因祂用平安交換你的重擔。",
    "ref": "路加福音2:10「那天使對他們說：『不要懼怕！我報給你們大喜的信息，是關乎萬民的...』」",
    "text": "親愛的主耶穌，我願將重擔交給你，求你用屬天的平安與我交換，",
    "fullText": "親愛的主耶穌，聖誕節是個傳遞愛與祝福的日子，因為你來，就是為了讓我們能得著你的恩典。願祢賜下不被環境搖動的喜樂，使我的心在祢裡面得滿足。這是你來到世上所帶來的好消息，讓你的百姓從哀傷變喜樂、從貧窮變富足。主耶穌，幫助我們重新與你對齊，聚焦在你的應許上，專心走在你的計劃裡。也讓我們只在你的平安裡，不再被懼怕奪走喜樂。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "會送禮物的不是聖誕老公公，正能賜福的是天父。",
    "ref": "馬太福音1:23「...必有童女懷孕生子；人要稱他的名為以馬內利...」",
    "text": "親愛的主耶穌，謝謝你來到世上，讓我知道神與我同在就是最大的福份。",
    "fullText": "親愛的主耶穌，聖誕節雖不是你降生的日子，但藉著這一天的各樣活動，叫平安能夠臨到更多人。主耶穌謝謝你，願你在這個夜晚，使用你的教會、兒女，幫助我們在不同的場合裡，把福音傳出去。也求主賜給我們智慧和口才，能把關於你的好消息說清楚，讓人們不是只知道聖誕老公公送禮物，更能清楚分辨，真正能厚賜百物給我們的，是你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "聖誕節不只是在一起玩交換禮物，是一起敬拜那位新生王。",
    "ref": "以賽亞書9:6「因有一嬰孩為我們而生；有一子賜給我們。政權必擔在他的肩頭上...」",
    "text": "親愛的主耶穌，願在這個季節裡，我們不只交換禮物，更是同心敬拜你",
    "fullText": "親愛的主耶穌，謝謝你為了我來到這世上，使我成為更有福的人。願我的心不只是為慶祝你的降生而歡喜，而是能更明白你對這世界的心意，並且成為你手中的器皿。願我的忙碌不只是為自己，而是能與你同行。主啊，謝謝你愛我，賜恩典給我，我願全然向你敝開心，只單單仰望你，活出你起初創造我的樣子。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "認識耶穌，是一生中最美的遇見。",
    "ref": "記24:15「至於我和我家，我們必定事奉耶和華。」",
    "text": "親愛的主耶穌，認識你是我一生最美的遇見。",
    "fullText": "親愛的主耶穌，又來到慶祝你降生的歡樂季節，願祢的平安臨到我家，使我們在忙碌中仍能彼此支持，在差異裡仍能相愛。幫助我們每個人都有愛的眼光互相接納、寬容。主耶穌，願我的家人都接受你成為生命的主，因為你是我們的拯救，要救我們脫離一切黑暗、苦難。賜給我們平安、喜樂、豐盛、富足。主耶穌，你為了所愛的人而來，付出生命、流出寶血，願我們永遠都記得，並且全心領受。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "禱告需要信心，神從不遲延，祂的工作永不誤事。",
    "ref": "希伯來書11:1「信就是所望之事的實底，是未見之事的確據。」",
    "text": "親愛的主耶穌，當我的肉體衰殘時，求你成為我心裡的力量，",
    "fullText": "親愛的主耶穌，感謝你沒有放棄我，帶領我一步一步走這條信心的道路。路上我曾抱怨、也曾失望，我曾耍賴不走，也曾擺爛抵抗。當時你任憑我浪費力氣和時間，我也以為你什麼都沒做。但現在我知道，原來你不是什麼都沒做，只是我太專注在自己，而忘了抬頭看你。主啊，願你保守我的期待，不因為一時的遲延就冷了下來，也不要因為困難大而放棄，我相信我的未來在你手中凡事都有可能。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "要勝過自我懷疑，抵抗不如面對，接納自己的軟弱。",
    "ref": "詩篇73:26「我的肉體和我的心腸衰殘；但神是我心裡的力量，又是我的福分，直到永遠。」",
    "text": "親愛的主耶穌，當我面對挑戰感到軟弱時，讓我能在你的恩典中剛強。",
    "fullText": "親愛的主耶穌，我有時很不想面對自己年紀漸漸變老這件事，但這卻是不能改變的事實，而且每個人都會經歷。只是老會讓覺得自己的價值好像愈來愈少，尤其在職場上。主耶穌，你常對我說，你仍掌權，年紀並不能關上你開的門，我信你，只是我的信心仍然很小。主啊幫助我，當我懷疑自己時，求你成為我的力量，願我能夠靠著你站穩腳跟，信心愈來愈剛強，更願我能不看自己、不看環境，單單相信你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神從不誤時，也不誤事，祂掌管萬事。",
    "ref": "詩篇130:5我等候耶和華，我的心等候；我也仰望他的話。",
    "text": "親愛的主耶穌，求你使我保持信心，相信你的時間不誤事，你必照你榮耀的豐富供應我。",
    "fullText": "親愛的主耶穌，當我走在上坡路的時候，求你使我能然可以保持盼望，即使環境看起來黯淡，仍然可以相信你的時候最好。主啊，你是不誤時不誤事的神，你掌管萬事，也包括時間。主耶穌，我向你祈求，願你照著你榮耀的豐富，在基督耶穌裡，使我一切所需用的都充足。過去我總是感到缺乏和不足，即使恩典都夠用，我的心依然會擔憂好事不會有第二次。主啊，願我不再被這個謊言欺騙，只專心尋求你，相信凡事在你手中都有祝福。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "清空心中的垃圾，神的嘉樂平安才能進來。",
    "ref": "腓立比書4:19「我的神必照他榮耀的豐富，在基督耶穌裡，使你們一切所需用的都充足。」",
    "text": "親愛的主耶穌，求你清空我心中的憂慮，顯明你的供應是夠用的，讓你的平安充滿我。",
    "fullText": "親愛的主耶穌，求你為你名的緣故，顯明你的供應是都是夠用的，耶和華以勒的神，願你在我的需要上彰顯祢的榮耀和信實，幫助我不要被焦慮掌控，只要把主權交給你。主耶穌，我承認自己很容易想像最壞的情況，並且讓這個最懷情況取代你的應許和恩典。主啊，求你憐憫，幫助我丟掉這個信念，選擇倚靠你，願我的心中的垃圾都清容，讓你的喜樂能住進來。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "就算是坑坑疤疤的人生，也能因為遇見神而完整。",
    "ref": "詩篇147:3「他醫好傷心的人，裹好他們的傷處。」",
    "text": "親愛的主耶穌，你是全能的醫治者，求你裹好我生命的傷處，讓我破碎的心因你而完整。",
    "fullText": "親愛的主耶穌，你是全能的醫治者，是最大的醫生，你的醫治必然是完全的。你的揀選帶來醫治的大能，要恢復我成為起初受造的樣式。曾經的傷害、失敗、挫折，使我漸漸忘了自己本是兒女，然而該是自由飛翔於天空的鷹，卻活成關在籠子裡的雞。本就擁有喜樂平安、豐盛富足，卻總是擔心懼怕、憂慮不足。主啊，我願意把心中最痛的地方交給祢。求祢溫柔地修補，使我在祢裡面重新站起來。那片曾被謊言覆蓋而荒涼的心土，如今要在你的愛和恩典中開出一片花園。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "讓神掌權在你夢想的藍圖中，在你還沒看見時祂已預備。",
    "ref": "詩篇25:4「耶和華啊，求你將你的道指示我，將你的路教訓我！」",
    "text": "親愛的主耶穌，當我面臨選擇時，求你將你的道指示我，掌權在我夢想的藍圖中。",
    "fullText": "親愛的主耶穌，每次我面臨選擇的十字路口，總是會遲疑猶豫，害怕自己的決定不好、擔心走下去的結果是我不能承擔的。認識你以來，感謝你總是與我同在、同行。謝謝你一點一點的恢復我的心，使我能漸漸變得勇敢。主啊，求祢保護我的心不迷路，使我能看見祢要我走的路。幫助我更加堅定的相信你的看顧，主耶穌，願我能更自由的在你的恩典中飛翔，定睛在你的帶領中前行。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "接納真實的自己，不用假裝，也無須討好。",
    "ref": "羅馬書12:18「若是能行，總要盡力與眾人和睦。」",
    "text": "親愛的主耶穌，求你讓我能接納真實的自己，並賜我力量與智慧，盡力與眾人和睦。",
    "fullText": "親愛的主耶穌，我常覺得自己很難與人有真實的關係，很多時候是我自己先轉身，因為害怕預期的結果會發生，我知道這是我帶著過去的經驗所造成的。主啊，求祢在我不容易的關係裡動工，給我溫柔、智慧與界線，使我能健康與人相處，不害怕受傷。求主幫助我，不要逃避真寶的自己，也不再害怕讓真實的自己被看見，願我與神、與人、與自己都能有和睦的關係，奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "心思的爭戰比現實的困難更好打，靈魂甦醒吧。",
    "ref": "詩篇23:3「他使我的靈魂甦醒，為自己的名引導我走義路。」",
    "text": "親愛的主耶穌，當我心思爭戰疲憊時，求你使我的靈魂甦醒，引導我走在屬你的義路上。",
    "fullText": "親愛的主耶穌，有時我真的覺得好累，一天也不得閒的爭戰，讓我精疲力盡。我知道煩惱可以交託，只是交託了又擔心，真的會沒事嗎。我曉得自己的信不足，雖求主幫助，但大腦停不下來的想，如果神遲到怎麼辦？如果供應不到位怎麼辦？如果......這些心思的爭戰總是讓我心力交粹。主啊，求你提升我的信心，當我覺得心累、動力不足時，求祢再次喚醒我的靈，帶回原本的熱情與力量。幫助我在你裡面得勝又得勝。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不論你往哪裡去，都有神與你同行。",
    "ref": "詩篇121:8「你出你入，耶和華要保護你，從今時直到永遠。」",
    "text": "親愛的主耶穌，謝謝你隨時的保護，我知道不論往哪裡去，你都與我同行，直到永遠。",
    "fullText": "親愛的主耶穌，你是隨時幫助我、隨時保護我的神，我知道不論我往哪裡去，你都必與我同在。此時我心中的擔憂，你都曉得，我知道要放手，但並不容易。許多思緒不斷湧上來，是我阻擋不了的。主啊，我將生命中所有的主權都交給你，願我的靈魂體全然與聖靈連結，因我不能的，主你凡事都能。前路我要勇敢走出去，因我相信你也會與我同去，我出我入，都有你的看顧，直到永遠。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不確定的日子，更需要抓住確定的神。",
    "ref": "希伯來書10:23「也要堅守我們所承認的指望，不至搖動，因為那應許我們的是信實的。」",
    "text": "親愛的主耶穌，你是信實的神，求你讓我在不確定的日子裡，堅守對你的指望，",
    "fullText": "親愛的主耶穌，你是信實的神，你的應許不會動搖，你的愛不會改變。主啊，感謝你成為我的指望，成為我的倚靠，使我不致如飄在風中的落葉，被隨意吹走。此刻我的心像走在鬆軟的泥濘地，好似隨時會動彈不得。我知道我在擔憂未來的不確定，有時會忘了你仍在掌權。主耶穌，我將一切憂慮都卸給你，將懼怕交託給你。願你的平安使我不致搖動，你的應許使我勇往直前。我的一生在你手中，每一天有你都是好的。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "人生能按自己的規劃走，挺好，但有神指引更好。",
    "ref": "箴言16:9「人心籌算自己的道路；惟耶和華指引他的腳步。」",
    "text": "親愛的主耶穌，謝謝你在乎我，雖然我籌算自己的道路，但我願順服你更好的指引。",
    "fullText": "親愛的主耶穌，感謝你在乎關於我的每件事，我知道你是萬事都掌權的神，無論大小事，願祢都參與其中，作我生命和生活的主，使我不再憑自己的想法亂衝，也不再靠自己的力量硬撐。主耶穌，我願跟從你的引導，走你所開的路，做你吩咐的事。謝謝你給我自由，給我選擇，又賜我力量和幫助，讓我能夠成為你軍隊中的一員，與你的福音計劃有份。主啊，願我成為你手中聖潔的器皿，願我的一生因你而被成全。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "除了神以外，所有以為能帶來安全感的都是短暫的。",
    "ref": "創世記22:14「亞伯拉罕給那地方起名叫耶和華以勒意思就是耶和華必預備。」",
    "text": "親愛的主耶穌，謝謝你是耶和華以勒，在我看不到的地方預備一切，是我唯一的安全感。",
    "fullText": "親愛的主耶穌，謝謝祢在我看不到的地方預備一切，並在剛好的時間出現，主啊，讓我用信心迎接祢的供應，帶著盼望等候你的幫助。自從認識你之後，我的每一個需要你都不曾遺漏，只是過去的缺乏讓我時常憂慮，這樣的習慣延續至今，每當面臨到必須放下手中所抓的安全感時，總是猶豫再三。主耶穌，願我能更勇敢的信靠你，並在每個選擇上都相信你必使我一切所需用的都充足。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "安靜有時好難，因思緒總是不受控，但神說要休息。",
    "ref": "詩篇46:10「你們要休息，要知道我是神！我必在外邦中被尊崇，在遍地上也被尊崇。」",
    "text": "親愛的主耶穌，當思緒混亂時，求你讓我學習休息，安靜知道你是神，單單尊崇你。",
    "fullText": "親愛的主耶穌，當我的注意力被太多事物佔據時，心也會跟著吵吵鬧鬧。腦海中迴蕩的是我說錯的話、也可能是使我難過的事，有時是別人遇到的難處，又或者是對過往的遺憾。主啊，願祢使我的心靜下來，好讓我聽見祢微小的聲音，幫助我不是聚焦在自己的有限，而是專注在你的無限。不看自己的缺乏，而是相信你的供應。不倚靠自己的聰明，只倚靠你的大能。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "過去神如何使你得勝，現在祂也照樣能。",
    "ref": "以賽亞書40:31「但那等候耶和華的必重新得力...」",
    "text": "親愛的主耶穌，求你幫助我不再靠自己的聰明，而是專心倚靠你，",
    "fullText": "親愛的主耶穌，求你幫助我不再靠自己的聰明，而是專心倚靠你，相信你所掌權的每一天，即使有困難，也必能得勝。主耶穌謝謝你與我同在，賜我力量和勇氣走下去，有時我真的很擔心，不知道接下來要怎麼辨？但我知道，過去你如何托住我，現在你的手也不會放開。主啊，求你使我的信心愈來愈大，足夠我面對今天。願我的每一天都有看見恩典的眼光，並且緊緊抓你的豐盛應許，直到成就。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "把憂慮和擔心的壓力交給神，不用硬撐。",
    "ref": "詩篇55:22「你要把你的重擔卸給耶和華，他必撫養你...」",
    "text": "親愛的主耶穌，謝謝你教導我交託，我要把憂慮卸給你，因你必撫養我，不叫我動搖。",
    "fullText": "親愛的主耶穌，感謝你教導我學習交託的功課，謝謝你為我擔當所有重擔。我決定不再靠自己，只是我的信小，求主幫助。每當我不自覺的用著自己的聰明在擔心時，主啊，幫助我把擔心放下，把不確定的憂慮和想像交給你，不再繼續背著那些讓我喘不過氣的事，而是能夠輕省的讓你掌權，勇敢跟著你走。主耶穌，我要跨出信心的步伐，願我能在堅定的信靠中看見你為我計劃的道路。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神愛你，不是因為你沒有軟弱，單單因為你是你。",
    "ref": "哥林多後書12:9「我的恩典夠你用的。」",
    "text": "親愛的主耶穌，我承認自己的有限，謝謝你的恩典夠我用，",
    "fullText": "親愛的主耶穌，我承認自己是有限的，但有祢的恩典在，我就不擔心。在我做不到的地方，有你托住我，使我能勝過。我曾經很怕自己的軟弱會使得我失去你的祝福，我知道是我輕看了你的愛和大能，以為我要配得才能得著。也因此繞了許多遠路，就像以色列人在曠野的日子。主啊，願我對你能有更大的信心，在跟隨你的路上，更加堅定不移，更加勇敢相信。願我餘生的每一天都住在你裡面。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神給的亮光，一步就足夠，邁開腳步祂必引導。",
    "ref": "詩篇32:8「我要教導你，指示你當行的路；我要定睛在你身上勸戒你。」",
    "text": "親愛的主耶穌，謝謝你的話語成為我生活的指引，",
    "fullText": "親愛的主耶穌，謝謝你留下的話語成為我生活的指引和幫助。你的應許清清楚楚的寫在聖經上，每一個都不失落。有時我反反覆覆的猶豫、擔憂，而走不出去，但你仍耐心的鼓勵我，調整我的眼光，給我勇氣。感謝耶穌對我的醫治，使我能勝過舊創傷，不再困住。又教導我如何跟隨你，讓我能一步步前進。主啊，求你在不確定的事上給我一步的亮光，讓我知道下一步該往哪個方向走。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "清空心裡的雜音，平安才能進得來。",
    "ref": "約翰福音14:27「我留下平安給你們...」",
    "text": "親愛的主耶穌，謝謝你留下平安給我，求你幫助我清空心裡的雜音，讓你的平安充滿我。",
    "fullText": "親愛的主耶穌，謝謝你留下平安給我，你的幫助和保護，領我走過許多日子。我知道生活都會遇到風浪，人生旅途中難免會有苦難。但不論時代如何更迭，環境有多少起伏，你的應許都不會改變，你的手也必不縮短。求主幫助我把心裡的雜音挪開，使祢的平安住進我的今天。幫助我更加堅定的信靠你，而不是看困難有多大。主啊，願我的心因你的同在而安穩。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神是你的靠山、是隨時的幫助，你的倚靠是誰呢？",
    "ref": "耶利米書17:7「倚靠耶和華、以耶和華為可靠的，那人有福了。」",
    "text": "親愛的主耶穌，感謝你作我的靠山，求你讓我單單倚靠你，成為那有福的人。",
    "fullText": "親愛的主耶穌，感謝你作我的靠山，作我隨時的幫助。只是有時我仍會習慣性的靠自己，以致憂慮害怕。主啊，幫助我學習交託，不靠感覺、不靠環境，只憑信心倚靠祢的信實，相信你大能的膀臂一直都會在。在我的每個選擇上，尋求你的帶領，在我的每個行動上，尋求你的勇氣，主耶穌，謝謝你讓我人生的每個時候都有你。願我能一心一意跟隨你，全心全意相信你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "神的同在是不會動搖的安全感。",
    "ref": "出埃及記33:14「耶和華說：我的臉必和你同去，使你得安息。」",
    "text": "親愛的主耶穌，感謝你一直陪著我，願你的同在成為我不動搖的安全感，使我得著安息。",
    "fullText": "親愛的主耶穌，感謝你一直陪著我，每個白天夜晚，你都和我在一起。我做選擇的時刻，你在這裡，我害怕的時候，你也在這裡。我煩惱，你引導我；我焦慮，你安慰我；我有困難，你幫助我。主啊，願我今天不急著往前走，而是先跟祢同行。因為祢的同在比我能完成的事更重要。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "記得恩典，不只是為了做見證，更是為了不忘記神對我們的愛",
    "ref": "詩篇103:2「我的心哪，你要稱頌耶和華！不可忘記他的一切恩惠！」",
    "text": "親愛的主耶穌，我雖走得慢，但我要數算並銘記你的一切恩惠。",
    "fullText": "親愛的主耶穌，感謝你在過去這一年的帶領，我雖走得慢，但依然在前進。主啊，謝謝你讓我重新看見祢已經放在我生命裡的恩典，每一個都如此珍貴。在這個充滿節慶氛圍的月份裡，願你所帶來的好消息，能進入更多人的生命之中。願這個聖誕季節，藉著各樣的慶祝活動，能讓更多人聽見你的名，並願意認識你，接受你。奉耶穌基督的名禱告，阿們"
  },
  {
    "date": "",
    "title": "不用急著把人生看清楚，先過好今天就夠",
    "ref": "詩篇118:24「這是耶和華所定的日子，我們在其中要高興歡喜。」",
    "text": "親愛的主耶穌，我讚美祢，因為在萬有開始以前祢就已經在，今天也仍然與我同在。",
    "fullText": "親愛的主耶穌，我讚美祢，因為今天這一天不是偶然出現，而是祢親手給我的。在萬有開始以前祢就已經在，今天也仍然與我同在。只是周圍的人好像都在忙著自己的計劃，但我還在等待哨音響起，也在試著適應新的節奏。心裡有期待，也有一點不安，其實好想現在就知道接下來要往哪裡走。主啊，祢知道我此刻的狀態。謝謝祢沒有因為我慢而不耐煩。今天我選擇把注意力收回來，把明天交給祢，只專心活在祢給我的今天裡。此刻我願意安靜地跟著祢走完今天的每一分鐘。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "事情很多的時候，不是要更快，而是要更穩。",
    "ref": "箴言4:25–26「你的眼目要向前正看；你的眼睛當向前直觀。要修平你腳下的路，堅定你一切的道。」",
    "text": "親愛的主耶穌，我讚美祢，\r因為祢帶領人的方式不是混亂，",
    "fullText": "親愛的主耶穌，我讚美祢，因為祢帶領人的方式不是混亂，而是清楚。即使有千百萬條路，祢仍然知道哪一條路是對我最好。主啊，想做、要做的事情很多。我想同時顧好全部，結果心越亂，手腳反而愈慢，主啊，我不喜歡亂，我想要遊刃有餘，但卻無法同時兼顧，這種挫折感讓我覺得自己不夠好、不夠有效率，擔心慢一點就會被落下。但在這樣的狀態裡，我其實已經聽不清楚祢的聲音。所以今天我想停一下。不是放棄，而是重新對齊。求祢幫我把眼目收回來，只看眼前這一步。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "就算今天只做到七成，也值得為自己鼓掌。",
    "ref": "詩篇103:13–14「父親怎樣憐恤他的兒女，耶和華也怎樣憐恤敬畏他的人。因為他知道我們的本體，思念我們不過是塵土。」",
    "text": "親愛的主耶穌，我讚美祢，因為祢知道我的有限，卻仍然憐恤我。",
    "fullText": "親愛的主耶穌，我讚美祢，因為祢知道我的有限，卻仍然憐恤我。祢看見我的努力，也知道我能承受多少。我其實很在意表現。好像只達標七成就等於不及格。主啊，我知道這是我對自己的嚴格。我把表現當成價值，卻忘了祢早已知道我能做什麼。主耶穌，謝謝祢沒有用成就定義我。今天我要放下對自己的苛責，承認有限，也承認已經盡力。求祢讓我在不完美的一天裡，仍然安然站在祢的憐恤中。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "有些事卡住，不一定是你不夠努力。",
    "ref": "出埃及記14:14「耶和華必為你們爭戰；你們只管靜默。」",
    "text": "親愛的主耶穌，我讚美祢，因為祢是為我爭戰的主，不是旁觀的主。",
    "fullText": "親愛的主耶穌，我讚美祢，因為祢是為我爭戰的主，不是旁觀的主。在我不知道怎麼突破的時候，祢仍然掌權。最近有些事情卡住了，我很自然的開始檢討自己，是不是不夠努力、不夠積極，是不是再多撐一下就會過去。主啊，過去我習慣把責任扛在身上。只要不順利就懷疑是不是自己太自作聰明。主耶穌，謝謝祢提醒我，有些時候我需要的不是再多用力，而是要停下來，讓祢站在前面帶領。今天我選擇不再硬撐，把卡住的地方交給祢，讓心安靜，讓祢工作。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "不一定要把事情都想好才能做，從能做的事情開始就好。",
    "ref": "傳道書7:8「事情的終局，強如事情的起頭；存心忍耐的，勝過居心驕傲的。」",
    "text": "親愛的主耶穌，我讚美祢，因為祢陪我走過過程，而非只看結果。",
    "fullText": "親愛的主耶穌，我讚美祢，因為祢陪我走過過程，而非只看結果。在一切都還混亂的時候，祢仍然與我同在。主耶穌，我常常會希望先找到答案。然後才放心行動。但是往往越想，心越累，最後反而什麼都沒開始。主啊，我知道我總是急著看到終局，卻忘了祢看重的是我此刻的選擇。主耶穌，謝謝祢提醒我，忍耐走路，本身就是一種成熟。現在我要改變做法，從現在能做的事情開始，把注意力放在眼前，把結果交給時間，也交給祢。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "慢一點，不代表落後，而是用自己的節奏出發。",
    "ref": "詩篇31:15「我終身的事在你手中；求你救我脫離仇敵的手和那些逼迫我的人。」",
    "text": "親愛的主耶穌，我讚美祢，因為時間在祢手中，不在比較裡。",
    "fullText": "親愛的主耶穌，我讚美祢，因為時間在祢手中，不在比較裡。我的人生不是和別人賽跑，而是被祢托住。過去我常會不自覺地關注別人的進度，然後心裡就會開始著急，好像慢一點就會被丟下。主啊，我知道這份焦慮是從比較來的。謝謝祢提醒我，我的時間表在祢手中，而不是在任何人的期待裡，更不在我的想像裡。求主幫助我安靜，讓心裡的焦急慢下來，不催自己、更不否定自己，相信祢不會弄錯我的節奏。奉耶穌基督的名禱告，阿們。"
  },
  {
    "date": "",
    "title": "不是每個問題都能馬上找到答案，放過自己，才能前進。",
    "ref": "詩篇62:5「我的心哪，你當默默無聲，專等候神，因為我的盼望是從他而來。」",
    "text": "親愛的主耶穌，我讚美祢，因為祢是時間的主，祢有最好的計劃表。",
    "fullText": "親愛的主耶穌，我讚美祢，因為祢是時間的主，祢有最好的計劃表。在我還沒想清楚之前，祢用應許給我安心，使我安穩。我承認有些問題我真的沒有答案。想太久會累，但是不想又會責怪自己不夠積極。主啊，我知道我在中間來來回回。就在這個路口繞來繞去，但怎麼也走不出去主耶穌，謝謝祢沒有要我馬上就想通，而是邀請我把期待放回祢那裡。祢沒有怪我軟弱，而是溫柔的引導我。主啊，求祢幫助我，讓心安靜，我不要急著解決問題，而是在祢面前等候。奉耶穌基督的名禱告，阿們。"
  }
]